var foodTainan = [{"id":1052,"lang":"zh-tw","name":"和興冰果部","summary":"豐昌商店對面的「和興冰果室」，店主人黃漢津經營冰果室已超過70年了，帶給當地街坊鄰居口中甜蜜好滋味的好所在。從前人談事情、相親、談戀愛、聚會請客都會選擇來冰果室。物質缺乏生活貧苦的年代裡，喝不起咖啡、上不起像樣的餐館，花小錢去冰果室坐吃碗冰就很滿足。高椅背加上分隔的屏風通常是為了來店吃冰約會的情侶迴避店外目光，或是過路行人窺探打擾的一種貼新設置。店內大洋綠色系的桌椅裝潢真讓人有時光一下退回50年的感覺。","introduction":"豐昌商店對面的「和興冰果室」，店主人黃漢津經營冰果室已超過70年了，帶給當地街坊鄰居口中甜蜜好滋味的好所在。從前人談事情、相親、談戀愛、聚會請客都會選擇來冰果室。物質缺乏生活貧苦的年代裡，喝不起咖啡、上不起像樣的餐館，花小錢去冰果室坐吃碗冰就很滿足。高椅背加上分隔的屏風通常是為了來店吃冰約會的情侶迴避店外目光，或是過路行人窺探打擾的一種貼新設置。店內大洋綠色系的桌椅裝潢真讓人有時光一下退回50年的感覺","open_time":"週二~週日09:00~17:00，週一休息","district":"後壁區","address":"731 臺南市後壁區菁寮里菁寮46號","tel":"+886-6-6621877","fax":"","lat":23.37862,"long":120.33564,"services":[],"category":["飲料冰品"],"consume":["美食"],"update_time":"2019-04-12 15:12:09"},{"id":1053,"lang":"zh-tw","name":"曾家豬頭飯｜ 炎師","summary":"創店已有46年的歷史，主要餐點為豬頭飯，堅持採用傳統道地作法，米粒香Q具彈性，又因口味道地，不油不膩，深受好評，讓人回味無窮。","introduction":"創店已有46年的歷史，主要餐點為豬頭飯，堅持採用傳統道地作法，米粒香Q具彈性，又因口味道地，不油不膩，深受好評，讓人回味無窮","open_time":"週一~週日07:00–13:00，週二休息","district":"新營區","address":"730 臺南市新營區新進路二段87號","tel":"+886-6-6333613","fax":"","lat":23.30043,"long":120.31084,"services":[],"category":["地方小吃","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1054,"lang":"zh-tw","name":"籃記東山鴨頭","summary":"配料及烹滷，由老闆獨特方式，以維持其咬勁，口味特殊的風格，持續在每天籃記堅持依循古法製作，絕不偷工減料，所以能一直維持咬勁十足，口味特殊的風格。","introduction":"配料及烹滷,由老闆獨特方式,以維持其咬勁,口味特殊的風格,持續在每天籃記堅持依循古法製作，絕不偷工減料，所以能一直維持咬勁十足，口味特殊的風格。","open_time":"週一~週日13:00-18:00","district":"東山區","address":"733 臺南市東山區中興路11號","tel":"+886-6-6802856","fax":"","lat":23.32416,"long":120.40322,"services":[],"category":["中式美食","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1055,"lang":"zh-tw","name":"西井村蜂蜜滷味 安平店","summary":"何謂豬蹄花：“軟嫩滑Q有彈性、富含膠質”的養生聖品就是它的代名詞，西井村滷味特地嚴選CAS認證彈性最佳的豬前腿肉來做為它的食材，完全不加一滴醬油、不含防腐劑，獨樹一幟的蜂蜜口味，將震撼您的感官觸動您的味覺！","introduction":"何謂豬蹄花：&ldquo;軟嫩滑Q有彈性、富含膠質&rdquo;的養生聖品就是它的代名詞，西井村滷味特地嚴選CAS認證彈性最佳的豬前腿肉來做為它的食材，完全不加一滴醬油、不含防腐劑，獨樹一幟的蜂蜜口味，將震撼您的感官觸動您的味覺！","open_time":"週一~週五12:00–19:10 週六~週日10:00–21:30","district":"安平區","address":"708 臺南市安平區安平路418號","tel":"+886-6-2289619","fax":"+886-6-2479548","lat":22.99821,"long":120.17429,"services":[],"category":["中式美食","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1056,"lang":"zh-tw","name":"廣興肉脯店","summary":"肉干利用整塊原肉切片，配合熬煮4小時的秘方醬料一起醃製，經過一整晚後透過陽光的曝曬和含有些許蜜香的龍眼木炭文火炭烤下，呈現出南台灣艷陽特有的色澤與滋味。肉酥主要用慢慢的火把豬肉熬到糜爛而不是用粉來假裝酥脆，因為絕頂的肉酥是酥而不是脆。","introduction":"肉干利用整塊原肉切片，配合熬煮4小時的秘方醬料一起醃製，經過一整晚後透過陽光的曝曬和含有些許蜜香的龍眼木炭文火炭烤下，呈現出南台灣艷陽特有的色澤與滋味。肉酥主要用慢慢的火把豬肉熬到糜爛而不是用粉來假裝酥脆，因為絕頂的肉酥是酥而不是脆。","open_time":"週一~週日08:00~20:00","district":"中西區","address":"700 臺南市中西區府前路一段90巷62號","tel":"+886-6-2227447","fax":"","lat":22.99025,"long":120.20929,"services":[],"category":["伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1057,"lang":"zh-tw","name":"台南度小月擔仔麵原始店本舖","summary":"精緻肉燥選用優良腿肉，加上道地的台灣蔥爆炒，提高肉燥香味及口感，同時加入特製的調味料，最後經過長時間的燉煮、高溫真空殺菌，百分百保存肉燥的原味，可使消費者品嚐到度小月肉燥的精華之處。 \r\n本店肉燥罐可以用於拌飯、拌麵、調味冷食，炒菜時加入，更可提升風味。","introduction":"精緻肉燥選用優良腿肉，加上道地的台灣蔥爆炒，提高肉燥香味及口感，同時加入特製的調味料，最後經過長時間的燉煮、高溫真空殺菌，百分百保存肉燥的原味，可使消費者品嚐到度小月肉燥的精華之處。 本店肉燥罐可以用於拌飯、拌麵、調味冷食，炒菜時加入，更可提升風味。","open_time":"週一~週日11:00–21:30","district":"中西區","address":"700 臺南市中西區中正路16號","tel":"+886-6-2231744","fax":"","lat":22.99229,"long":120.20366,"services":[],"category":["麵食醬料","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1058,"lang":"zh-tw","name":"楊哥楊嫂肉粽店","summary":"創業四十年(1970年)的楊哥楊嫂，可說是台南市唯一家將肉粽店進行複合式經營的傳統店家；不只維持了本身菜棕、肉粽的風味，還開發了紫米肉粽、五穀肉粽、綠豆肉粽等新口味，還有特製粽的迷你版的小肉粽，外型小巧可愛、料又實在，一顆十元，常是店裡供不應求的長銷粽品。\r\n楊哥楊嫂肉粽注重口感，負責粽子製程的第二代老闆楊佑忠先生說，他用生瘦肉醃製，這樣的肉質有較佳的彈性外，肉質也不會太硬，而肥肉則是前一日先和香菇炒熟，這樣的肉粽便會有二種不同的口感，香氣四溢。","introduction":"創業逾四十年(1970年)的楊哥楊嫂，可說是台南市唯一家將肉粽店進行複合式經營的傳統店家;不只維持了本身菜棕、肉粽的風味，還開發了紫米肉粽、五穀肉粽、綠豆肉粽等新口味，還有特製粽的迷你版的小肉粽，外型小巧可愛、料又實在，一顆十元，常是店裡供不應求的長銷粽品。 楊哥楊嫂肉粽注重口感，負責粽子製程的第二代老闆楊佑忠先生說，他用生瘦肉醃製，這樣的肉質有較佳的彈性外，肉質也不會太硬，而肥肉則是前一日先和香菇炒熟，這樣的肉粽便會有二種不同的口感，香氣四溢。","open_time":"週一~週五07:00–19:30週六~週日07:00–19:00","district":"中西區","address":"700 臺南市中西區慶中街41號","tel":"+886-6-2141742","fax":"","lat":22.98426,"long":120.20543,"services":[],"category":["地方小吃","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1059,"lang":"zh-tw","name":"小西腳碗粿","summary":"小西腳碗粿由蔡再發於民國四十一年創立，早期只是位於小西門城下的一個小攤，由於用料實在，口碑漸漸傳開來，建立了知名度。店內香Q的碗粿及用大骨和椪豆熬製的豆仔湯是饕客最愛點用的招牌商品。","introduction":"舊日小西門城,周邊俗稱『小西腳』。 小西腳碗粿是由蔡再發老先生，於日治、二戰後時期就在小西門城週邊，俗稱小西腳擺攤，販賣碗粿、豆仔湯，由於用量非常實在，口味道地，讓吃過的人，想再吃，口啤相傳，以至當時的生意非常興盛，食客絡譯不絕，建立了小西腳的知名度。 民國八十八年，蔡家兩兄弟－蔡明松及蔡明財將老店新開。新開張的碗粿店在正門口，以大型的碗粿定時會冒煙的設計，表達了醒目的招牌，同時在店內以大紅的紅帳掛飾表達了台灣人追求「圓滿」的涵意。店內的陳設非常的典雅精緻，在現代化的設計感上，傳達了古早飲食文化的傳承。蔡先生表示：「我們兩兄弟接手經營此店後，非常尊重保留父親所留下的獨家風味及烹調的技術。但是我們更希望能給客人有一個非常舒適的飲食場所及空間。除外我們引進了現代化的廚房設備及在製造過程中的流程重新加以改良。我們最重視的是客人的健康及飲食的衛生，因此在每一個碗粿的製作過程中，我們從日本引進蒸爐，注意到蒸食過程中衛生的處理。另外在廚房的四處均安置水管，加強水質的處理，以及碗具使用烘乾機器完全烘乾處理。廚房設備的改善在讓到店裡吃的客人能夠飽嚐美食之外，可以安全無慮。」 蔡先生提到台灣北部的碗粿與南部的碗粿是不相同的。北部的碗粿呈現的是白色，南部的碗粿呈現的是醬油色，中間凹陷。俗話說：「阿婆炊粿．倒塌」一碗粿好吃與否，在於粿身是否夠Ｑ；好吃的碗粿中間內凹不糊爛，主要原因除了米的品質外，蒸煮過程中爐火的溫度及水分的蒸發等，都是決定碗粿品質的因素。小西腳碗粿採用本地良質米，以祖傳燉煮的肉燥及新鮮蝦仁、香菇、蛋黃為餡料，並遵循古法配製，保留碗粿的傳統美味。在這裡我們不旦品嚐了傳統小吃，更重要的是我們看到了，蔡家兄弟在飲食業對上一代料理技術的傳承，以及新一代對現代化設施改善的努力。","open_time":"週一~週日10:30–19:00","district":"南區","address":"702 臺南市南區夏林路1-29號","tel":"+886-6-2245000","fax":"","lat":22.9858,"long":120.19513,"services":[],"category":["地方小吃","麵食醬料","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1060,"lang":"zh-tw","name":"阿輝炒鱔魚","summary":"鱔魚意麵是台南特有名產。大火快炒後鱔魚的清脆爽口，加上台南的名產--意麵，以特別製作的精中寬麵條，經油炸處理製成再搭配獨特酸甜配料，烈火轟炒，轉眼間熱騰騰鱔魚意麵挑人食慾。","introduction":"阿輝炒鱔魚老闆許全輝先生，傳承父親喜宴辦桌的功力，多年來已成為台南當地最知名的小吃店之一，在台南有兩間店，台北有一間店，老店位在延平市場，鱔魚是台灣南部的知名小吃，招牌的【鱔魚意麵】集合了酸、甜、鹹、辣、鮮於一碗的芡汁，醬汁是用洋蔥、胡椒粉、純米醋、糖等熬煮製作，炒的時候配上南部特有的油炸意麵與蒜頭、高麗菜、洋蔥、青蔥大火轟炒，鱔魚吃起來口感脆脆的，與帶甜味的醬汁炒起來很對味。","open_time":"週一~週日15:00~00:00","district":"北區","address":"704 臺南市北區公園路864號","tel":"+886-6-2824606","fax":"","lat":23.01395,"long":120.21259,"services":[],"category":["地方小吃"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1061,"lang":"zh-tw","name":"再發號肉粽","summary":"創立於清同治期間，至今已有130多年歷史。傳承至今已是第四代，吳立源將粽子改成比一般大許多的肉粽，因而在府城小吃街眾所皆知。而再發號八寶粽一即是干貝、香菇、蝦米、扁魚酥、肉燥、栗子、鹹蛋、瘦肉等八寶。再使用三張竹葉包粽，外兩層為生桂竹葉，內層是煮過的竹葉，一個約十二兩。 \r\n店家更強調肉粽的美味只要淋上肉汁，八寶粽中的豪華內餡，和上選長糯米，粽葉三層的包覆，把美味鮮甜，與肉汁搭配的天衣無縫。","introduction":"創立於清同治期間，至今已有130多年歷史。傳承至今已是第四代，吳立源將粽子改成比一般大許多的肉粽，因而在府城小吃街眾所皆知。而再發號八寶粽一即是干貝、香菇、蝦米、扁魚酥、肉燥、栗子、鹹蛋、瘦肉等八寶。再使用三張竹葉包粽，外兩層為生桂竹葉，內層是煮過的竹葉，一個約十二兩。 店家更強調肉粽的美味只要淋上肉汁，八寶粽中的豪華內餡，和上選長糯米，粽葉三層的包覆，把美味鮮甜，與肉汁搭配的天衣無縫。","open_time":"週一~週日10:00~20:30","district":"中西區","address":"700 臺南市中西區民權路二段71號","tel":"+886-6-2223577","fax":"","lat":22.99436,"long":120.20503,"services":[],"category":["地方小吃"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1062,"lang":"zh-tw","name":"綠色法藍絲/ La France Verte","summary":"隱身綠意盎然的巷弄中的「綠色法藍絲」是一個很家庭式的法國餐廳，在台南當地的盛名極高。負責掌廚的師傅來自法國「DeDe」中文名為「唐義農」，當初為了愛情才來台灣，他所要呈現的是一個和台灣人一般印象中不一樣的法國。「鮪魚沙拉飯」則是添加入了新鮮番茄、小黃瓜、生菜、起士、鮪魚和煮熟後的冷米飯，吃起來每一口都有不同的層次與口感，味道相當清爽。而改良自法國薄餅而來的這道「海上薄餅」嚐得到用以洋蔥、蘑菇炒香後到入白酒和鮮奶油以及少許番紅花所製做而成的白醬，加入花枝、蛤蜊肉、蟹肉包裹於煎薄餅中，氣味香濃四溢也有海鮮的鮮","introduction":"隱身綠意盎然的巷弄中的「綠色法藍絲」是一個很家庭式的法國餐廳，在台南當地的盛名極高，倘若妳會認為這是一家高檔的法國餐館，那就可大錯特錯了，這裡的餐點帶有很濃厚的法國居家食物的味道，所供應法式鄉村菜是道地的法國家常菜，負責掌廚的師傅來自法國，這位「DeDe」中文名為「唐義農」的法籍主廚表示；他所要呈現的是一個和台灣人一般印象中不一樣的法國，畢竟法國不是只有巴黎鐵塔、羅浮宮和香榭里榭大道，法國美食也不只有昂貴的鵝肝醬和松露而已！法國是一個分歧性高，但是又能把各種差異融合在一起的國家，所以他希望大家能領略到的是刻板印象外的法國，和一些能表現他們當地日常生活文化的美食。 當初為了愛情才來台灣的「DeDe」，和他對談之間我發現他講華語可比英文好上太多，好客的他最在乎的是和客人之間的互動，他特別不願見到那些前來餐廳來吃派頭裝闊的客人，他喜歡看到客人吃得心滿意足，滿心歡喜的離開這裡。至於餐點建議可以點用「牛排套餐」除了好吃的牛肉外，一旁所搭配的焗烤馬鈴薯可是先切成片狀，疊成一層層的形狀，每一間隔還必須放入起士，灑上調味料後再放進烤箱烤熟，嚐起來除了馬鈴薯的香氣與口感外還有濃郁的起士味！「鮪魚沙拉飯」則是添加入了新鮮番茄、小黃瓜、生菜、起士、鮪魚和煮熟後的冷米飯，吃起來每一口都有不同的層次與口感，味道相當清爽。而改良自法國薄餅而來的這道「海上薄餅」嚐得到用以洋蔥、蘑菇炒香後到入白酒和鮮奶油以及少許番紅花所製做而成的白醬，加入花枝、蛤蜊肉、蟹肉包裹於煎薄餅中，氣味香濃四溢也有海鮮的鮮甜。","open_time":"週一~週六11:30–22:00，週日休息","district":"東區","address":"701 臺南市東區怡東路86巷7號","tel":"+886-6-2364655","fax":"","lat":22.99293,"long":120.22856,"services":[],"category":["甜點糕餅","異國料理","飲料冰品"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1063,"lang":"zh-tw","name":"明新食品-安南店","summary":"\"明新食品初創於民國51年，在成功大學及台南一中學區附近成立明新食品行（現長榮路、東寧路口），係屬一販售民生用品之雜貨店，負責人許俊雄先生（現任董事長）鑒於西點麵包將改變國人飲食習慣，以極具前瞻性的眼光前往台北南港烘焙學校 （現中華穀類研究所）學習烘焙相關知識及技術，將雜貨店逐漸轉型為西點麵包專賣店，伴隨台南市東區之發展於民國78年正式改組成立「明新食品企業股份有限公司」。 \r\n自民國79年於東寧路底及小東路成立第二、三家分店起，迄今共有十家門市，四十年來在南部地區已是頗具知名度之糕餅公司。主力產品為麵包、蛋糕、中西式囍餅及府城名產禮盒等糕餅。 \"","introduction":"明新食品初創於民國51年， 在成功大學及台南一中學區附近成立明新食品行（現長榮路、東寧路口）， 係屬一販售民生用品之雜貨店，負責人許俊雄先生（現任董事長） 鑒於西點麵包將改變國人飲食習慣，以極具前瞻性的眼光前往台北南港烘焙學校 （現中華穀類研究所）學習烘焙相關知識及技術， 將雜貨店逐漸轉型為西點麵包專賣店，伴隨台南市東區之發展於民國78年正式改組成 立「明新食品企業股份有限公司」。 自民國79年於東寧路底及小東路成立第二、三家分店起， 迄今共有十家門市，四十年來在南部地區已是頗具知名度之糕餅公司。 主力產品為麵包、蛋糕、中西式囍餅及府城名產禮盒等糕餅。","open_time":"週一~週日09:30–21:30","district":"安南區","address":"709 臺南市安南區海佃路一段52號","tel":"+886-6-2803775","fax":"","lat":23.02121,"long":120.19238,"services":[],"category":["甜點糕餅","飲料冰品"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1064,"lang":"zh-tw","name":"大鋤花間","summary":"「大鋤花間」堪稱是咖啡公路（175公路）文化咖啡的源頭。郭雅聰，一個曾經與文學為伍的人，20年前，由於心底對記憶鄉土的感受，於是離開了原來的出版工作，返回山區墾荒。因為尊重生態，他不破壞山林，以有機的方式，讓咖啡樹與林木共生。因為感受暖暖的人情，即使二度遷移，他也用心經營一個想像中，屬於人性的空間。","introduction":"走在東山區高原里段的175線市道上，沿途冒出了不少「咖啡別館」。這些「咖啡別館」，以深沈的人文精神，豐富了原是荒涼的的山路。於是，在2006年初冬，博取了另一個名字&mdash;咖啡公路。 　　咖啡公路本身不僅是一個空間意識的感覺，更是一個文化的識別。175公路，披上了一個鮮明的LOGO。當這些人文的、文化的要素匯聚一起，就直覺這條175公路，本身就是一件賞心悅目的事。但是，該怎麼定義這些「咖啡別館」？要稱為「Coffee Shop」嗎？ 　　顯然，「Coffee Shop」是一個西方的文化意涵，在175這裡，不存在巴黎那種冷豔高傲的時尚感，只是媒體操弄白人優越和過度真實(hyperreality)的陷阱。175多了一份臺灣鄉土的自在，沿路的咖啡，已不是殖民意念下的咖啡，這裡的咖啡已經藉由臺灣人的涵養與悠閒，活出了自己生命裡的自信，或者嚴肅點說，這裡的咖啡，已不僅僅是東山鄉的咖啡，更是文化臺灣的咖啡。 　　「大鋤花間」堪稱是這種文化咖啡的源頭。 　　郭雅聰，一個曾經與文學為伍的人，20年前，由於心底對記憶鄉土的感受，於是離開了原來的出版工作，返回山區墾荒。因為喜歡宋人宴殊的「花間集」，於是拿起鋤頭，耕耘了這一片「大鋤花間」。因為尊重生態，他不破壞山林，以有機的方式，讓咖啡樹與林木共生。因為感受暖暖的人情，即使二度遷移，他也用心經營一個想像中，屬於人性的空間。 　　在「大鋤花間」，透過熱忱在人性間的流動，你會發現：有時創意只是傾聽一下自己內心的聲音而已，而空間設計只是更尊重一下自然，更體會一份和諧。 　　「大鋤花間」販賣的不僅僅是咖啡，更販賣著一種人文與感動。","open_time":"週一~週五10:00~18:00週六、日10:00~21:00，週二休息","district":"東山區","address":"733 臺南市東山區高原里109-17號","tel":"+886-6-6864350","fax":"","lat":23.28408,"long":120.50138,"services":[],"category":["咖啡茶鋪","飲料冰品"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1065,"lang":"zh-tw","name":"善化糖廠門市部","summary":"擁有冰品門市部的善化糖廠，向來半年製糖半年賣冰，推出產品有紅豆牛乳、葡萄、綠豆、蛋黃、芋頭、核仁等等數種口味，消暑解渴，為夏季的絕佳聖品。善化糖廠門市部前景觀佔有絕佳優勢，不但提供停車位，旁邊又有親水公園、百年大樟樹、台糖小火車供觀賞。園內有許多棵芒果樹，每當夏至來臨時，樹上結滿芒果，吸引許多假日遊客休憩。","introduction":"舊名台灣製糖株式會社灣裡製糖所的善化糖廠創建於明治38年（1905），是台南市目前唯一仍維持製糖業務的糖廠，只是原料甘蔗全面採用公路運輸後，廠區聯外道路都已拆除，懷舊的人只能於田野間找尋若干荒廢的鐵軌緬懷一番，當然也不會忘記吮著糖廠冰棒的甜美童年印記。 　　 以前到糖廠吃冰，必須先購票再領冰，冰票有茶色、紅色、綠色、黃色、咖啡色&hellip;&hellip;等等顏色，一種顏色代表一種口味的冰棒，一枝冰棒使用一張冰票，賣冰棒的員工只要瞄一下什麼顏色，就能迅速無誤地拿出冰棒來。 冰工廠班長吳金鳳表示，以前都是手工煮料、填料、插竹棒、拔冰棒；由於不會快結冰，生產速度慢，但生意好，所以常加班到深夜。搬到現址後，已改為機械化，但仍維持人工煮料，目前冰工廠有7位冰品製作人員，大家分工合作，每天工作8小時，仍忙個不停。 人事課的翁薌茴表示，善化糖廠以消費者的心態來經營冰品，冰不做很Q，因為不想放乳化劑等化學品，也不用粉；上一陣子國際玉米漲價，製作成本增加，但仍堅持不加太白粉，不減玉米粉的量；冰棒製筒仍使用長久以來的大筒，不減少冰棒的份量。真材實料，用心經營，因此客源固定，家長也很放心讓小孩子來吃冰。 由於善化糖廠的冰品有口皆碑，許多公司行號、機關團體，如南科台積電、關仔嶺風景區、台糖各加油站、江南渡假村、總爺藝文中心、蕭?文化園區&hellip;&hellip;等均前來委託製作；同時也是各大媒體爭相報導的對象。 紅豆牛奶冰是善化糖廠的招牌冰。來自屏東的紅豆，又大又香又好吃。古早味的雪淇冰、紅豆與牛奶製成的紅豆牛奶冰，在星期假日一直供不應求，其受顧客之肯定可見一斑。紅茶是糖廠冰品中老字輩的飲料，自來受顧客的垂青盛況不減。冰淇淋類中較特殊的是木瓜冰淇淋、椰油冰淇淋與藍姆葡萄冰淇淋，其中為因應家庭購買，木瓜冰淇淋還特別推出家庭號的大盒裝，每盒80元，真是賺到了。 　　冬天是冰的淡季，卻是糖廠製糖的忙碌季節，員工都投入製糖的行列，因為冬天糖廠製糖時段是不賣冰的，但冬天仍有固定的吃冰群眾，為不讓想吃冰的群眾失望，從2005年起，冬天亦排有工作人員兼製冰，所以全年都可以吃到善化糖廠可口美味的冰品。 　　花木扶疏，環境優美的善化糖廠，門市都有個寬廣、幽雅的吃冰空間，有樓台水榭的庭園之美，尤其親水休憩公園更適合全家一起出遊。在善化糖廠吃冰，真是一件賞心悅目的事啊！","open_time":"週一~週日09:00–17:00","district":"善化區","address":"741 臺南市善化區溪美里262號","tel":"+886-6-5810218","fax":"","lat":23.15419,"long":120.28889,"services":[],"category":["飲料冰品"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1066,"lang":"zh-tw","name":"不老莊藥膳香腸","summary":"藥膳香腸調理上加養生藥材，以溫體豬肉現做，讓藥食同源呈現健康概念，更能讓肉質更Q嫩鮮美，具有古早味，吃起來有特殊口感。藥膳香腸吃起來有古早味香氣，咀嚼大塊肉口感，爽口不油膩！","introduction":"1989年不老莊萌芽於南門路&rdquo;全台首學&rdquo;孔子廟對面，府中老街商圈入口處。以46種養生中藥香草加58度金門高梁酒，取現宰之鮮活前後腿溫體豬肉，角切大塊肉，不加防腐劑也不加色素、粉料，純是成豬的原塊肉（在45分鐘之內完成調味，溫體肉較易吸收）調製而成，以凸顯出藥膳香腸與眾不同的醇厚特殊口感，香味、鮮味十足，清爽不油膩，油脂不易屯積腹內，宜消化的特點，怕肥胖及上了年紀的人，均可安心食用。而它紮實的口感，讓它蟬聯了三屆（二○○七至二○○九年）府城十大伴手禮。\r\n\r\n因店內大部份產品均以中藥香草為主要素材，且以健康為理念，所以取名為「不老莊」，希望讓人吃了身體健康，不會老。\r\n\r\n\r\n\r\n&nbsp;","open_time":"週一~週日08:30~21:00","district":"中西區","address":"700 臺南市中西區南門路53號","tel":"+886-6-2262288","fax":"","lat":22.98996,"long":120.20482,"services":[],"category":["伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1067,"lang":"zh-tw","name":"周氏蝦捲台南總店","summary":"周氏蝦捲特選豬腹膜作為包裹蝦捲的外皮，經高溫油炸後，原先分布在腹膜上的油脂溶化，滲入內餡，使得周氏蝦捲嚐起來格外鮮嫩多汁，香味四溢。 \r\n另外，本店特製的裹粉，則是周家研製多年的祖傳配方，油炸後皮薄酥脆，即使放至一段時間，也不易變軟或變硬，完美保留蝦捲的美味口感。\r\n\r\n小數：\t經度:120.174572\t緯度:22.998126\r\n分數：\t經度:120 °10'28\"\t緯度:22 °59'53\"","introduction":"本身為外燴「總舖師」的周氏蝦捲創辦人周進根，原本只是利用沒有外燴工作的閒暇時間在安平賣小吃，沒想到所有項目裡蝦捲賣得特別好，便開始專心經營蝦捲這門生意，後來賣出了名堂，也經營出品牌，現在遊客來安平都得先嚐嚐這味才回家去，可說是安平的小吃奇蹟。\r\n\r\n周氏蝦捲特選豬腹膜作為包裹蝦捲的外皮，經高溫油炸後，原先分布在腹膜上的油脂溶化，滲入內餡，使得周氏蝦捲嚐起來格外鮮嫩多汁，香味四溢。&nbsp;\r\n另外，本店特製的裹粉，則是周家研製多年的祖傳配方，油炸後皮薄酥脆，即使放至一段時間，也不易變軟或變硬，完美保留蝦捲的美味口感。","open_time":"週一~週日10:00~22:00","district":"安平區","address":"708 臺南市安平區安平路408-1號","tel":"+886-6-2801304","fax":"","lat":22.99819,"long":120.17461,"services":[],"category":[],"consume":[],"update_time":"2018-12-13 15:41:57"},{"id":1068,"lang":"zh-tw","name":"阿三意麵","summary":"鹽水意麵細扁的口感，撲鼻的蛋香，淋上精心魯製的肉燥醬料，讓人讚不絕口。以新鮮豬肉魚漿攪拌的內餡，裹以麵粉雞蛋油炸的肉燕酥亦昰特色。來趟鹽水記得品嚐這道地小吃。","introduction":"開業於1951年，已有61年歷史的阿三意麵算是老字號，據第二代老闆陳永彬說，民國40年時，父親陳阿杉向一位福州師傅林依貴學做意麵、並開始在市場販售；民國60年父親去世，為紀念父親，將麵店取名為「阿三意麵」。 民國79年，中正路拓寬夜市場被拆除，於是將麵攤遷至中山路與康樂路交叉路口的點心城，由妻子繼續經營，陳永彬則負責意麵的生產工作，不僅自「做」自「售」，鹽水區其他多達10幾家的意麵攤原料也是出自阿三意麵，是鹽水地區號稱唯一自產自銷的意麵店。 由於阿三意麵的麵條自產自銷，為維持口碑與信用，老闆陳永彬在用料上絕不吝惜，鴨蛋別人放2粒、他放5顆，揉麵人家揉2次、他可以揉上7-8回！扎實的作料，淋上精心燉熬、獨門秘方的肉燥醬汁，不僅香Q彈牙、鹹淡適中、份量也剛剛好，佐以瘦肉片、蒜汁、醬油和豆芽菜，臺灣古早意麵，就是這個味！久而久之口耳相傳、名氣越來越旺，在滿是意麵攤的鹽水中勝出，不少鹽水人都是從小吃到大，連國外慕名而來賞蜂炮的遊客，也經常指名「阿三意麵」！","open_time":"週一~週五07:00–17:30 週六~週日07:00–18:30","district":"鹽水區","address":"737 臺南市鹽水區康樂路56號","tel":"+886-6-6526750","fax":"","lat":23.31949,"long":120.2687,"services":[],"category":["麵食醬料","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1069,"lang":"zh-tw","name":"泰香餅舖水果餅","summary":"新化老街上也有幾間老字號商店，其中最出名的就是泰香餅舖(中正路431號)，以糯米粉為外皮，內包甘藷、桔子汁、麥芽糖製成的水果餅，以及塗抹黑糖、麥芽糖的月子餅是店中的兩大招牌，皮薄餅脆，內餡甜度適中，口味很好，是其他地方沒看過的獨賣商品，不妨嚐嚐。*巴洛克建築60年*第二代經營，至今60幾年（第一代由叔叔經營）*水果餅又稱鎮餅：早期稱（水餅）*水餅的由來：新化區市民只要有生兒子的，都會在隔年1/20，2/15，2/22，4/15，其中一天（依每個村莊而不同）做紅饅頭敬謝神明可是紅饅頭存放時間不長，後來才改成","introduction":"難忘ㄟ大目降酥脆香 　　新化老街是臺灣保存最完整、最漂亮的街屋，這些洋樓年代久遠，見證新化早年的繁榮，至今已一甲子的泰香餅舖，就在老街裡頭。 　　周逢泰先生是泰香餅舖創辦人，最早是進口西藥商人，由於二次世界大戰藥源中斷，所以找了3位師傅做起糕餅生意。數年後由姪兒周昭安繼承，開啟泰香餅舖成「新化鎮餅」傳奇的一頁。 臥虎藏龍老街裡的傳奇糕餅 　　老闆周昭安說，從「阿祖」年代起，他們就住在中正路上，當時日本人推行街道改正，繁榮的新化街頭陸續蓋起洋樓，家境小康的周阿祖也不例外。他們當時沒想到，時至今日，老街屋會成為新化特色；也沒想到，水果餅會變成新化名產，在媒體推波助瀾下，純樸小鎮颳起了一陣水果餅炫風。 　　如今除了周昭安，弟弟和弟媳也一起幫忙，每到星期假日生意興隆，師傅做到手軟，仍舊敵不過人潮。民國86年一項烘焙展被評為優良糕餅，更是紅翻天，接了不少國外訂單，在國際打開了知名度。 三寶為餡大目降添丁必需品 　　同樣是老闆， 不同於五叔的是：周昭安從小就會做餅！退伍後開始和五叔一同打拚。從前新化人生了兒子，都會在隔年固定某天做紅饅頭謝神，因紅饅頭不耐放，改成「水餅」，這也是最早泰香餅舖賣的餅。後來周昭安開始注重養生，因而改良內餡，口味更清淡，成為今日的水果餅，因含有添丁之意，又稱「丁餅」。 　　店內兩大招牌，一是以糯米粉為外皮，內包甘藷、桔汁、麥芽糖的水果餅，和內抹黑糖、麥芽糖的月子餅。遵古法製、無防腐劑、皮薄餅脆、甜度恰好，早期在新化是珍貴食品，老一輩還暱稱它「香餅」，果然「太香」！也因水果餅餡含新化三寶之一的番薯，被拿來當作「鎮餅」，足見在新化的重要性。 「泰香」太香老鎮巡禮必備的伴手禮 　　如今周昭安已70餘歲，但仍舊身體勇健、說話中氣十足。兒女也已長大，個個品學兼優，因從事教育而無暇回鄉，遑論繼承餅舖。但也許不需擔心這間60年老字號的接續問題，因為已然成為「鎮餅」的泰香餅舖，任誰也奪不走它在新化人心中的地位！下回來到新化老街，請試試古早味水果餅，細細品嚐，彷彿也參與了大目降人新獲麟兒的喜悅，那滋味會隨著你踏上歸程，融化成為你記憶裡的新化鎮。","open_time":"週一~週日07:30~20:30","district":"新化區","address":"712 臺南市新化區中正路431號","tel":"+886-6-5906688","fax":"","lat":23.03558,"long":120.30803,"services":[],"category":["甜點糕餅","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1071,"lang":"zh-tw","name":"榮義蜜餞行","summary":"「榮義行」商品種類繁多，舉凡傳統的糖果、餅乾、玩具都有賣，商家秉持老店號的道德傳統，以價格公道、品質衛生為營業方針，客戶至上為原則，歡營大家來店參觀。","introduction":"第一代創辦人陳教本，於民國三十八年在海安路開設玩具糖果蜜餞店，海安路未拓寬之前中間有一排雙向店面，每家店面格局都不大，任何生活民生用品都可以在海安路買到，一天到晚人群摩肩接踵的川流，是台南西區最熱鬧的地方。陳教本先生夫妻兩人齊心努力，終於也闖出了名號，海安路「榮義行」可說是遠近馳名，客戶遍及全台，甚至離島的澎湖地區也向「榮義行」訂貨，生意飛黃騰達。 　　民國六十五年，由第二代陳勝義先生接任，「榮義行」生意繁忙一如往昔。十幾年前，施治明市長推行建設海安路地下街政策，許多商家被迫遷移，工程又一直延宕，帶來的漫天灰塵、交通不便、危險建築等因素，使許多原本在海安路的商家遭受經濟危機，「榮義行」也不能幸免，海安路的繁榮就這樣瓦解了。 直到許添財市長當選，於民國九十一年底將整條海安路全線通車，終於結束了海安路的黑暗時期，商機得以重見光明，「榮義行」也漸漸恢復往日的正常作息。 傳承： 創辦人：陳教本 第一代　陳教本 第二代　陳勝義 特色：「榮義行」商品種類繁多，舉凡傳統的糖果、餅乾、玩具都有賣，商家秉持老店號的道德傳統，以價格公道、品質衛生為營業方針，客戶至上為原則，歡營大家來店參觀。","open_time":"週一~週日10:00-22:00","district":"中西區","address":"700 臺南市中西區海安路2段29號","tel":"+886-6-2269911","fax":"","lat":22.99978,"long":120.19884,"services":[],"category":["飲料冰品","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1072,"lang":"zh-tw","name":"克林台包","summary":"「克林食品店」是台南人特殊的記憶，它創造過許多其令人回味的商品；三十五年前開始販售的「八寶肉包」也是克林的招牌商品，「八寶肉包」是第一代劉老先生的傑作。起因於每年除夕夜，「頭家嬤」都會做八寶肉丸的料理，可蒸、煮、炒、炸，是用途廣泛的食材，劉老先生將八寶肉丸加以改良，為了適合存放口味做得較重，因為當時冰箱不是普遍的電器。一個包子15元，一天只賣60個，限量供應。","introduction":"克林食品店創辦人劉錫?先生，於日治時期，曾被徵調到南洋日本憲兵部隊服役，聽說當年整條街區被徵調了一百多個人去，只有十三個人平安歸來。回台灣後曾經營木料生意，因被惡意倒帳而放棄，後被聘往南商學校當實習主任，教育出不少精英服務於金融界。民國四十一年，於現址對面開設克林食品店，做西點麵包兼賣食品雜貨。 　　「食??」，也就是土司，在當時屬於高級營養食品，一整條要四元半，很少人會買整條，多半會買「食??」的人家，是以像寄放牛奶的方式，由店員每天送二至四片切包裝的土司到顧客家。因為這樣的關係，當時協防台灣駐台南的美軍聞風而來，由於有送貨到家的服務，後來甚至食材採買也拜託克林。劉錫?先生因日治時期畢業於商業學校，會一些簡單的英語會話，幫了美軍家庭的大忙，偶而美軍夫人會回送一整袋的小紅蘋果或其他美軍俱樂部福利社的物品，劉家捨不得吃用，反而有客人想買，克林就這樣順理成章的做成了買賣。六○年代以前進出口管制相當嚴格，進口貨物稱為「奢侈品」，因量很少所以只做熟客的生意。 　　民國四十八年於現址重新整修建造，五十一年完工，隔年正式開張起用。劉老先生不僅自己進修西點麵包手藝，為了做出更好吃的土司及蛋糕，還特地請來日本麵包研究所雁瀨大二郎教授蒞臨指導，近一個月的技術提供、研發，終於做出了更適合台灣人口感的土司。當時在台南蔚為風潮，業務繁忙期，甚至採用30幾位員工半夜二點就要輪班開工作業才能應付。之後，劉老先生專心於商品研發，店務則交給夫人及弟弟負責。 　　六○年代中期，稍微開放進口貨物，當時的稅金為百分之二百，而且只開放歐美食品，過幾年後才開放日本食品罐頭。第二代劉宗安先生，於六十四年退伍後馬上接管店務，拓展店面，加強雜貨食品方面的銷售，另外成立克林企業股份有限公司，甚至開辦台南第一家由麵包食品轉型的迷你生鮮超市，全台西點糕餅罐頭公會紛紛組團前來觀摩，可謂是台灣食品業界的前瞻者。 　　八○年代時期，進出口全面開放，克林不再獨佔市場鰲頭，坊間生鮮超市林立，各式的食品原料行也紛紛出現，劉宗安先生依市場分析本能，感覺社會需求的改變，於七十六年再度規劃裝潢店面成今日格局，並大量進口日系商品，為台南第一家日本進口食品原料最多的店，甚至有些特定的西餐食材還是在克林才買得到，老商家有好的信譽，才是客源不斷的原因。 　　三十五年前開始販售的「八寶肉包」也是克林的招牌商品，「八寶肉包」是第一代劉老先生的傑作。起因於每年除夕夜，「頭家嬤」都會做八寶肉丸的料理，可蒸、煮、炒、炸，是用途廣泛的食材，劉老先生將八寶肉丸加以改良，為了適合存放口味做得較重，因為當時冰箱不是普遍的電器。一個包子15元，一天只賣60個，限量供應。 　　前幾年，劉宗安先生為了大力推銷「八寶肉包」為主力產品，於是以原來的配料在口感上稍微做調整後，以伴手禮的方式促銷，並以「克林台包」上市，意即台南口味的包子，果然又造成一波轟動，每日宅配預約的電話響不停。目前研發的新產品松露養生包，可說是台灣第一，所以劉先生稱它為「台灣第一包」。劉先生說，新開發的產品在口味上可調整為適合現代人的需求，但他總會考慮到傳統配料才是文化的源頭，所以克林的任何一種產品都是傳統文化的延續，為了使顧客明白，還特地印製解說，可見其對傳統的執著。 克林八寶肉包：http://062222257.travel-web.com.tw/ 傳承： 創辦人：劉錫? 第一代　劉錫? 第二代　劉宗安 特色： 　　「克林食品店」是台南人特殊的記憶，它創造過許多其令人回味的商品；民國五十三年的南台灣大","open_time":"週一~週日08:00–21:00","district":"中西區","address":"700 臺南市中西區府前路一段218號","tel":"+886-6-2222257","fax":"","lat":22.98913,"long":120.20479,"services":[],"category":["地方小吃","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1073,"lang":"zh-tw","name":"振來發囍餅蛋糕","summary":"學藝過程完整，歷經永南興、舊永瑞珍兩大傳統餅舖的洗禮，可見證台南傳統糕餅業的變遷過程，又因受廟方委託製作祭品，對宗教科儀有一定程度的熟悉，為文化傳承的重要見證者。此外振來發的肉包及素包也很好吃，因數量有限，多為熟客所購買。","introduction":"第一代陳秋籐先生，麻豆人，三歲時與家人遷移府城，父親在台南從事木材與木炭配給銷售工作，後來因為戰爭空襲又舉家避居麻豆，十七歲畢業於麻豆專農學校（今麻豆高中），終戰後再回到台南。經由姑姑介紹進入永南興餅舖當學徒，永南興早期為台南最大製餅商家之一，經過三年四個月的學習，由學徒正式晉升為師傅，服務一年餘後再進舊永瑞珍學習漢餅製作，擔任烤餅師傅，這時間正值舊永瑞珍由水仙宮市場搬移至永福路二段現址。兩年後25歲結婚，26歲長子出世，27歲於成功路現址獨立創業至今，已近五十年。 　　目前由第二代陳佑成及媳婦郭碧華負責店務，振來發主要生產傳統糕餅、禮餅、肉包、水晶餃、麵線塔、葫蘆塔、壽桃塔等廟宇祭祀用品，也做西點麵包、蛋糕。早期，鴨母寮市場附近很多家傳統製餅舖，因為原料、人力及工藝傳承集中，到五條港水仙宮一帶可說是台南的餅店區，傳統製餅業相當辛苦，休息時間不固定，時常在半夜裡工作或整夜的趕製，以應付顧客所選定的時辰交貨，後來很多店家因無人繼承而歇業。 　　振來發至今仍為開基武廟、祀典武廟、天壇、開基天后宮、海安宮、三老爺宮、保西宮、縣城隍等古廟的委託製作糕餅，原因，陳先生堅持不願意提前製餅，如果訂單有衝突也寧可推掉不接，惟為如此才能確保產品的鮮度與美味。 　　我們常以為傳統文化會因為時代的進步而漸漸式微，但我們也看見有人為了堅持傳統而執著，相信社會的變遷會依序漸進，也相信傳統行業會以自己的方式呈現。 傳承： 創辦人：陳秋籐 師承：永南興餅舖、舊永瑞珍餅舖 第一代　陳秋籐 第二代　陳佑成 特色： 　　學藝過程完整，歷經永南興、舊永瑞珍兩大傳統餅舖的洗禮，可見證台南傳統糕餅業的變遷過程，又因受廟方委託製作祭品，對宗教科儀有一定程度的熟悉，為文化傳承的重要見證者。此外振來發的肉包及素包也很好吃，因數量有限，多為熟客所購買。","open_time":"週一~週日08:00–20:30","district":"中西區","address":"700 臺南市中西區民族路三段209號","tel":"+886-6-2224874","fax":"","lat":22.99951,"long":120.20218,"services":[],"category":["甜點糕餅","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1074,"lang":"zh-tw","name":"雙全紅茶","summary":"只賣紅茶，有冷、溫、熱三種，分鹹（甜）、半鹹（半甜）兩種口味，與一般泡沫紅茶的熱沖冷泡不一樣，等紅茶涼了再搖冰塊，口味濃郁，風味絕佳。","introduction":"第一代創辦人張番薯先生，於日治時期在日人開設的餐館工作，學會使用「雪克杯」調製飲料，戰後，民國三十八年與太太在今中正路131巷的巷口賣紅茶，取名「雙全」。使用的茶葉是魚池鄉特產的仙女牌紅茶，這是日治時期，日本人改良後的茶葉，有特殊的果香味，加入熬煮成焦糖色的糖漿，雪克後，綿密的泡沫以及冰涼的口感，非常適合炎熱的台灣夏天，也因此相當受歡迎。 　　許天旺先生原本在131巷內，總趕宮前榕樹下賣香腸熟肉，與張先生是多年鄰居，民國六十九年，張先生夫婦因年事已高準備退休，打算將紅茶的生意傳授給許天旺，因為他很認同許先生做事按部就班的方式。許先生原本很猶豫，怕身兼兩職忙不過來，後來還是接下來做，成了「雙全」第二任的經營者。後來真的忙不過來，為了保持品質，只能二選一，就這樣成了正牌的「紅茶伯」。 　　「紅茶伯」原本也在巷口擺攤，後來政府規定巷口不能設攤，怕影響交通，「紅茶伯」才在巷內租了店面繼續營業到現在，與顧客長年的交往，很多都成了朋友，甚至有每天報到的，「紅茶伯」戲稱他開的店是「人的加油站」，現在第三代許漢堯先生也開始漸漸接手生意。 傳承： 創辦人：張番薯 第一任　張番薯 第二任　許天旺（第一代） 第三任　許漢堯（第二代 特色： 　　只賣紅茶，有冷、溫、熱三種，分鹹（甜）、半鹹（半甜）兩種口味，與一般泡沫紅茶的熱沖冷泡不一樣，等紅茶涼了再搖冰塊，口味濃郁，風味絕佳。","open_time":"週一~週六11:00–18:00，週日休息","district":"中西區","address":"700 臺南市中西區中正路131巷2號","tel":"+886-6-2288431","fax":"","lat":22.99222,"long":120.19971,"services":[],"category":["飲料冰品"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1075,"lang":"zh-tw","name":"順天冰棒","summary":"南台灣天氣熱，冰品銷售期間長，一般人都認為賣冰是利潤不錯的行業，不過，對於重視品質高於利潤的葉老闆來說，賣冰只是賺工錢，分享才是最開心的。葉先生做的不只是良心事業，也老台南道德文化傳統的延續。","introduction":"在台南有句話說「第一醫生，第二賣冰」，意思是涼水錢很好賺，但順天冰棒的葉老闆可沒這麼想，因為順天的冰棒是純手工製作的，動員全家，每日也只能生產四、五百支冰棒，有廠商因為看好他的純天然口味，想來洽談批發，被葉先生拒絕了，他不願意因為大量生產改成機器製造，而失了原有的味道，至今櫃台前仍貼著「謝絕批發」的字條，但因應時代潮流，和為了讓更多人分享美味，現在有低溫宅配服務。在台南，像這樣堅守手工藝傳統的老台南人還真不少，這也是台南文化之所以迷人的原因吧！ 　　順天冰棒的開創人葉才先生，年輕時和父親在東門圓環賣冰品、涼水，後來也做過一些小生意，總是不順利。之後，葉才先生自行研發製作冰棒，剛開始是騎著腳踏車在中、西區一帶沿街叫賣，台南夏天很熱，冰品、涼水的生意不錯，葉先生做的冰棒衛生、料多又好吃，漸漸的賣出口碑來，這樣也賣了二十幾年，約二十年前才在開山路延平郡王祠對面的巷內住家設店面，取名「順天冰棒」。 　　目前第二代葉振昌也投入生產行列，冰棒口味多達11種，每枝15元。葉才自豪的說，順天的冰棒完全沒有額外的添加物，以紅豆牛奶冰來說，原料只有頂級紅豆及牛奶、砂糖，沒有額外添加粉類或香料，每一口吃到的都是天然紅豆香味。在沒有RO逆滲透的時代，葉才就堅持用開水，其他業者還有人用地下水；一級白砂糖還未上市時，順天用的糖全都得過篩，以降低雜質，現在也用一級白砂，不使用人工加味糖，就是這樣的堅持，使順天冰棒更好吃。 順天冰棒：http://qk.gokimo.com/gViewpost.php?post_id=5201&amp;pt=1182859610 《地方產業》府城奇冰屹立50年　記者孟慶慈：http://www.libertytimes.com.tw/2005/new/jun/27/today-stock4.htm 順天冰棒：http://jemmy0929.spaces.live.com/Blog/cns!199E777BC8603A13!9441.entry 傳承： 創辦人：葉才 第一代　葉才 第二代　葉振昌 特色： 　　南台灣天氣熱，冰品銷售期間長，一般人都認為賣冰是利潤不錯的行業，不過，對於重視品質高於利潤的葉老闆來說，賣冰只是賺工錢，分享才是最開心的。葉先生做的不只是良心事業，也老台南道德文化傳統的延續。","open_time":"週一~週日09:00~21:00","district":"中西區","address":"700 臺南市中西區開山路151巷7-1號","tel":"+886-6-2135685","fax":"","lat":22.98833,"long":120.20851,"services":[],"category":["飲料冰品"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1076,"lang":"zh-tw","name":"友誠蝦仁肉圓","summary":"主要商品：蝦仁肉圓一份三粒45元、香菇肉羹一份35元、虱目魚丸湯一份25元。 \r\n特色：手工製作的蝦仁肉圓外皮由「在來米」磨成米漿加地瓜粉而成，皮薄又Q、蝦仁是採用「火燒蝦」，經抽沙處理，新鮮又脆，又有肉燥香，加上特製的醬汁，再來一碗味濃、料多的肉羹，真是人間美味。 \r\n商店歷史特色：本店於民國39年在東門圓環創業，至今已經傳至第三代，現址於民國89年重新裝修，冷氣全天開放，店內明亮、寬敞、舒適，服務人員親切熱忱。","introduction":"台南的肉圓分三種，一種包角肉的肉圓，一種包肉燥和鮮蝦的蝦仁肉圓，這二種是蒸炊式的肉圓，另一種最原始的肉圓是包肉燥，小小的，用炸的，大約兩口就解決了，皮較厚餡兒少，早期的醃腸熟肉攤有賣，阿霞飯店的頭家嬤就賣過，先前還有一家民族路的阿全醃腸熟肉店有賣，阿全收攤後筆者再也沒吃過。 　　台南的蝦仁肉圓店很多，如保安路的茂雄、葉記、國華街的永樂、東寧路的永祺、裕農路的阿祥等，做工的不同在於肉燥的炒法和蝦仁的鮮度以及醬料，各家雖不同，但異曲同工，各有絕妙處。台南還有一家在國華街的彰化肉圓是用炸的，雖說是彰化肉圓，但在台南也已超過三十年，早被台南味給同化了。另外還有武廟前的清蒸肉圓及府前路二段的福記肉圓，在台南都很有名氣，皮料不同，沾料也不同，都需要排隊才吃得到，遊客來台南排隊吃點心似乎也是一種另類的樂趣。 友誠蝦仁肉圓：http://jemmy0929.spaces.live.com/Blog/cns!199E777BC8603A13!9441.entry 友誠蝦仁肉圓：http://enews.ccu.edu.tw/modules/news/article.php?storyid=98 友誠蝦仁肉圓：http://map.tncg.gov.tw/store.aspx?id=878 友誠蝦仁肉圓：http://linhsu.pixnet.net/blog/post/13725770 友誠蝦仁肉圓：http://blog.udn.com/claracasa/1479242 傳承： 創辦人：蘇松 第一代　蘇松（祖父） 第二代　蘇樹根（阿公） 第三代　蘇富宏（兒子）、郭美君（外孫女） 第四代　靳秋玲（媳婦） 沿革： 　　第一代蘇松，餐飲業人士稱「蘇仔」，「蘇仔」最初是於戰後民國三十九年，在康樂市場沙卡里巴擺攤賣蝦仁肉圓，後來搬到東菜市，再轉到東門圓環的攤位。第二代蘇樹根時又遷移至民權路一段建國戲院前，店名為「建國蝦仁肉圓」，之後第三代蘇富宏接手，現今媳婦靳秋玲則為第四代。 　　「友誠蝦仁肉圓」是蘇松的外孫女郭美君小姐開設的，為第三代。郭小姐經由母親承傳了外公的手藝後，在開山路馬公廟旁開店做生意，醬料的口味稍微做了調整，與現在「建國蝦仁肉圓」的口味有點不同，「友誠蝦仁肉圓」在台南也相當知名。 特色： 　　「友誠蝦仁肉圓」可以算是世代傳承，其知名度足以解釋經營者的用心，生意買賣不只是營利，更是傳達城市文化的人文特色。","open_time":"週一~週日09:45–20:00","district":"中西區","address":"700 臺南市中西區開山路118號","tel":"+886-6-2244580","fax":"","lat":22.98942,"long":120.20719,"services":[],"category":["地方小吃","麵食醬料","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1077,"lang":"zh-tw","name":"台南小南碗粿","summary":"小南的碗粿像布丁一樣很有彈性，搖起來會晃動，內容料好又實在，醬料也不會太鹹，浮水虱目魚粳也很美味，粳肉比一般店家做的還要Q軟，店面雖小，但整理得乾淨整潔，前陳總統時還曾被邀請參加國宴，目前沒做批發，但有宅配服務。","introduction":"碗粿是一種庶民點心，也不知道從什麼時後開始流行賣碗粿配魚粳，相信這種吃法應該是從台南開始的，因為賣碗粿的魚粳丸一定要是虱目魚做的，否則湯頭不會甜美。在台灣，北、中、南各鄉鎮城市都有碗粿這一樣點心，可見其普遍化的程度，北部的碗粿作法較屬於客家料理，大多是白米漿加一點油蔥和菜脯，粿色較白；南部的碗粿作法多加了爆香的油蔥或肉燥，會有一些醬色。 　　原台南市的碗粿又和原台南縣不一樣，原台南縣較出名的佳里碗粿是所謂的油蔥粿，酥油的蔥香味較重，口味較淡；原台南市的則是肉燥粿，有肉燥香及醬油色，比較重口味，後來因各家競爭，也有人在粿裡放肉角、香菇、蝦仁，甚至鹹鴨蛋黃，價格在20元至35元不等。即使是普遍化的庶民點心，台南人作法就是和別人不一樣。 小南碗粿：http://blog.pylin.org/2008/02/18/387 傳承： 創辦人：鄭振富 第一代　鄭振富 第二代　鄭志強 第三代　鄭博獻 沿革： 　　「小南碗粿」原本開在東門圓環裡的點心城，由第一代鄭振富於民國四十一年所開設，東門圓環的點心城曾是台南美食的集中地之一，美食雲集，相當熱鬧。後來，當屆的市長林錫山先生於民國五十七年十一月三十日，以整頓市容及交通安全理由，下令拆除違建的點心攤位，鄭老闆只好將店面遷移到開山路上南師附小旁。因清代小南門城立於此，所以台南人俗稱這地方為「小南」，「小南碗粿」的名稱因此而來。 　　搬到小南後，生意做得正順遂時，又逢前蘇南成市長要整頓市容，大量拆除臨時攤販，鄭老闆只好再一次遷移到復興路靠近法華街口處，民族路的點心夜市也是那時拆遷的。開店做生意的最怕搬家，怕顧客跑掉，也怕新選的地點市潮不好。大約十年前，因為分家的因素，第二代鄭志強又將小南碗粿遷到現在府前路二段的地址，「小南」是有店底的老字號，所以雖然搬遷離開原地到了城西，仍然以「小南碗粿」為名，老顧客依舊尋路而來，這要歸功於鄭老闆做碗粿的功夫及做生意的態度。 　　「小南碗粿」原本有註冊，後來十年期到了，鄭先生忙著做生意忘了去延續，以至被「小南米糕」搶先登錄註冊，其實兩家是不同老闆開的店。 特色：小南的碗粿像布丁一樣很有彈性，搖起來會晃動，內容料好又實在，醬料也不會太鹹，浮水虱目魚粳也很美味，粳肉比一般店家做的還要Q軟，店面雖小，但整理得乾淨整潔，前陳總統時還曾被邀請參加國宴，目前沒做批發，但有宅配服務。","open_time":"週一~週日09:30–16:00，週三休息","district":"中西區","address":"700 臺南市中西區府前路二段140號","tel":"+886-6-2243136","fax":"","lat":22.99129,"long":120.19453,"services":[],"category":["地方小吃","麵食醬料"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1078,"lang":"zh-tw","name":"松仔腳純山碳烤","summary":"食材新鮮，現做料理，古早味的壽司，燒烤醬汁是洪老生留下來的獨門配方，位處鬧區中的小巷裡別有洞天，環境自然宜人，大眾消費，適合三五好友小酌，也可以家庭或團體聚餐。","introduction":"松仔腳燒烤店原來的名稱是「銀座日本料理」，六○年代的顧客應該還記得，附近的鄰居則都稱他們為「賣壽司的」。「銀座日本料理」的創辦人洪老生於日治時期，曾在台北松山機場的餐廳學過日本料理，戰後，回到台中的故鄉清水以賣菜維持家計，因所得不足支出，遂又回到餐飲業工作，先是在台南胸腔醫院的餐廳服務，後來轉到兄長所開設的日本料理店習藝。因廚藝受到顧客的肯定，便在友人的建議下自立門戶開店，幾經轉折，最後落腳在總趕宮前榕樹下的廟埕。 　　最初，以一輛三輪車改製的流動攤子，每天下午三點來擺攤準備，華燈初上，客來也陸續進來，一直忙到半夜十二點以後，還有吃宵夜的客人，收攤後天也快亮了。六、七○年代，台灣彷彿不夜城，舞廳、餐廳、酒吧、海產店幾乎都開到天亮才歇息，真是賺錢的黃金年代。 　　洪老先生辭世後，由洪家第二代繼續在這裡營業。台灣自古即有廟就有樹，有樹就有攤，八○年代以後的客人總習慣以松仔腳的海產店稱呼，早就不知道原來這裡賣的是日本料理，又因店裡的菜色燒烤類很多，醬汁又有特色，所以順理成章的變成了「松仔腳碳烤」店。 松仔腳廟前碳烤：http://www.gomag.com.tw/062226632.html 松仔腳壽司‧海產：http://www.ptt.cc/man/Food/DA58/D917/D236/M.1184001034.A.E87.html 松仔腳：http://www.ellison.idv.tw/ellisonblog/article.asp?id=350 古早味-松仔腳：http://forum.mymaji.com/redirect.php?tid=47720&amp;goto=lastpost 傳承： 創辦人：洪老生 第一代　洪老生 第二代　洪建一、洪林美智 特色： 　　食材新鮮，現做料理，古早味的壽司，燒烤醬汁是洪老生留下來的獨門配方，位處鬧區中的小巷裡別有洞天，環境自然宜人，大眾消費，適合三五好友小酌，也可以家庭或團體聚餐。","open_time":"週二~週日17:30–00:00，週一休息","district":"中西區","address":"700 臺南市中西區中正路131巷13號","tel":"+886-6-2226632","fax":"","lat":22.99206,"long":120.19942,"services":[],"category":["地方小吃","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1079,"lang":"zh-tw","name":"阿霞飯店","summary":"「阿霞飯店」的創辦人吳錦霞女士，因家計因素未能繼續升學，並到父親的「飯桌仔」幫忙，維持家計並栽培弟妹成長。戰後，遷移到中央市場即今國花大樓附近，賣油炸肉圓、大腸、粉腸、蝦捲等，因地段好，口味佳，漸漸打出知名度，多位台南知名政要也都成了老主顧。民國七十二年再搬遷進現址，正式命名「阿霞飯店」營業。當時曾因先總統蔣經國先生的光顧而名聲大噪全台，成為日後的台灣總統和政要或影視名流來台南時的必訪之地。","introduction":"「阿霞飯店」的創辦人吳錦霞女士，1925年生，畢業於明治女子公學校(今成功國小)，因家計因素未能繼續升學，畢業後即在興濟宮廟埕，父親的「飯桌仔」幫忙，維持家計並栽培弟妹成長。戰後，遷移到中央市場即今國花大樓附近，賣油炸肉圓、大腸、粉腸、蝦捲等，因地段好，口味佳，漸漸打出知名度，多位台南知名政要也都成了老主顧。 　　\r\n\r\n蘇南成市長時期因興建國花大樓，阿霞的攤位才搬到忠義路天公廟街口，民國七十二年再搬遷進現址，正式命名「阿霞飯店」營業。當時曾因蔣故總統經國先生的光顧而名聲大噪全台，成為日後的台灣總統和政要或影視名流來台南時的必訪之地。\r\n　　\r\n阿霞女士今年已經八十三歲，雖然店務已交手給第二代吳榮燦看顧，但閒不下來的個性，至今仍每天到店裡監督。「阿霞飯店」有幾位廚藝高手，這也是阿霞飯店聲名遠播的因素，阿霞的五弟吳壽春、姪子吳榮燦、曹淑華夫婦以及吳壽春的姪子吳明潔，這幾位跟隨阿霞習藝近二十幾年，不但熟諳阿霞的食譜，也都學會阿霞的待客方式，每位客人不僅是享用美食，而且得到貴賓般的服務，這就是阿霞飯店的成功之道。\r\n\r\n台南的阿霞飯店：http://space.uwants.com/html/78/941678-326920.html\r\n台南‧阿霞飯店：http://blog.roodo.com/joycetalking/archives/3010499.html\r\n阿霞飯店：http://www.ck101.com/forums/archiver/tid-1315460.html\r\n紅蟳肥烏魚子香豪華貴氣犒辛勞：http://www.newtaiwan.com.tw/bulletinview.jsp?bulletinid=23574\r\n\r\n傳承：\r\n創辦人：吳錦霞 第一代　吳錦霞 第二代　吳榮燦","open_time":"週二~週日11:00~14:00、17:00~20:00，週一休息","district":"中西區","address":"700 臺南市中西區忠義路二段84巷7號","tel":"+886-6-2224420","fax":"","lat":22.99412,"long":120.20369,"services":[],"category":["麵食醬料","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1080,"lang":"zh-tw","name":"阿美飯店","summary":"阿美飯店主要有名的招牌菜是沙鍋鴨，開店以來，已有30年歷史之久，特色則是肉煮的極爛，卻不黏口，喝進湯頭有甘甜的味覺，除了鴨肉以外，白菜是次等的特色之ㄧ，沙鍋鴨的白菜可以吸取油，配上白飯，真是美味至極；而沙鍋鴨的湯頭是以豬骨所熬成的，再將白菜放置於鍋中燉爛到底，再挑一隻三斤半左右的中等嫩鴨，將其稍微油炸後與豆腐、肉絲、扁魚、鳥蛋、草菇、金針等配料一起放入砂鍋中，用慢火燉約2小時完成。","introduction":"創辦人蔡崇廉先生，於民國五十一年開設「榮美飯店」餐館，但客人總習慣以老闆娘阿美的名字相稱，相偕來去「阿美的飯店」，之後便順理成章，改稱「阿美飯店」。 營業時間：11:00~14:00、17:00~21:00主要有名的招牌菜是沙鍋鴨，特色則是肉煮的極爛，卻不粘口，喝進湯頭有甘甜的味覺，除了鴨肉以外，白菜是次等的特色之ㄧ，沙鍋鴨的白菜可以吸取油，配上白飯，真是美味至極。　\r\n\r\n蔡先生原先是學台菜料理的，民國六十年以前，台南酒家很多，「酒家菜」就是道地的台菜料理，因為過去上酒家的客人多半是上了年紀的男客，所以酒家菜的特色就是料理精細，以軟稠居多，不用費嚼勁，口味偏重，適合下酒。 　　「阿美飯店」幾乎是家族事業，目前由第二代蔡坤益及妹妹蔡淑惠、妹婿李鳳明共同經營，除了老闆本身會廚藝外，也請了幾位師傅，員工和家人一樣受到照顧，因客源穩定，過年過節又有特訂料理出售，在不景氣的時候生意也不太受影響，今已由第二代蔡坤益先生掌理店務。老台南人請客一定會先到阿美飯店定桌，如果客滿，才會求其次到別的餐廳。 肉米蝦沙鍋鴨　酒家菜饕客愛：http://www.newtaiwan.com.tw/bulletinview.jsp?bulletinid=23575 鮮美砂鍋：http://www.twoec.com.tw/Subject/Content.aspx?ID=1 傳承： 創辦人：蔡崇廉 第一代　蔡崇廉 第二代　蔡坤益 特色： 　　砂鍋鴨和砂鍋魚頭是阿美飯店的招牌菜，砂鍋鴨原本是福州菜，將其改良為適合台南人的口味而成，內容物有整隻鴨、扁魚、豆腐、肉尾、草菇、鳥蛋、金針等配料，熬煮時間約三小時，湯汁甜美不油膩，配料吸取湯汁後入口即化，不喜吃鴨肉的客人可改選魚頭，逢年過節一定要先預約，否則吃不到。\r\n\r\n&nbsp;","open_time":"週一~週日11:00~14:00、17:00~21:00，週二休息","district":"中西區","address":"700 臺南市中西區民權路二段98號","tel":"+886-6-2222848","fax":"","lat":22.99505,"long":120.2042,"services":["餐飲"],"category":["地方小吃","麵食醬料","中式美食"],"consume":["美食"],"update_time":"2019-03-29 10:36:00"},{"id":1082,"lang":"zh-tw","name":"明新食品-總店","summary":"明新食品初創於民國51年，在成功大學及台南一中學區附近成立明新食品行（現長榮路、東寧路口），係屬一販售民生用品之雜貨店，負責人許俊雄先生（現任董事長）鑒於西點麵包將改變國人飲食習慣，以極具前瞻性的眼光前往台北南港烘焙學校（現中華穀類研究所）學習烘焙相關知識及技術，將雜貨店逐漸轉型為西點麵包專賣店，伴隨台南市東區之發展於民國78年正式改組成立「明新食品企業股份有限公司」。","introduction":"明新食品（創立於1962年）已連續四年獲選為府城十大伴手禮，2010明新台灣土鳳梨酥更以台灣做造型，把傳統技術融入西方食材，選用關廟土鳳梨及美國蔓越莓巧妙結合，始內餡更豐富、口感更多重，再加上天然奶油搭配小麥胚芽及加拿大楓糖的外皮，多了纖維、多了美味、多了創意、且不含反式脂肪酸，讓健康訴求與獨特美味同時加分。\r\n\r\n明新食品初創於民國51年，在成功大學及台南一中學區附近成立明新食品行（現長榮路、東寧路口），係屬一販售民生用品之雜貨店，負責人許俊雄先生（現任董事長）鑒於西點麵包將改變國人飲食習慣，以極具前瞻性的眼光前往台北南港烘焙學校（現中華穀類研究所）學習烘焙相關知識及技術，將雜貨店逐漸轉型為西點麵包專賣店，伴隨台南市東區之發展於民國78年正式改組成立「明新食品企業股份有限公司」。\r\n\r\n明新古早味肉包，精選三分豬前腿肉，及七分五花肉混合的黃金比例，僅以單純天然甘醇的醬油、糖、鹽來調味淹漬，加上臺灣特級埔里香菇，及歸仁紅土鹹鴨蛋，調配成豪華卻保有傳統味道的豐富內餡；外皮不加任何一滴水，僅用鮮奶來調和高筋麵粉，完美比例的搭配，創造出Q彈綿密的口感，保證不添加味精及防腐劑。剛出籠熱騰騰的最好吃，即使冷掉了常溫吃，也別有一番風味。明新食品出品的肉包，保留了傳統與傳承的意義，請細細品嚐那股令人懷念的古早味。\r\n\r\n虱目魚Q餅是將台南名產-鮮美的虱目魚融入傳統糕餅的精髓，呈現全新味覺的感受，提升大家對台南糕餅的印象。2009獲選為府城十大伴手禮。 規格：5入/盒 保存期限常溫10日","open_time":"週一~週日08:00–22:00","district":"東區","address":"701 臺南市東區東寧路51號","tel":"+886-6-2371467","fax":"","lat":22.9922,"long":120.22141,"services":[],"category":[],"consume":[],"update_time":"2018-12-13 15:41:57"},{"id":1083,"lang":"zh-tw","name":"金華61鴉片綠豆蒜 - 台南安平總店","summary":"鴉片綠豆蒜乃因其平凡的外觀，就如同臺南市樸實無華的市貌。初嚐後，口感綿密立即讓人一口接一口，渾然不覺的上癮。為了融入臺南在地特色，除了食材取材於臺南本地之外，更採用臺南糖廠的天然甘蔗糖漿，經由精心特製調配，慢火煉煮，彙集在地臺南人的寶貴意見後，再與臺南本地的飲食文化做緊密的結合，調配出獨具臺南風味甜度適中以及細緻綿密的口感。","introduction":"鴉片綠豆蒜乃因其平凡的外觀，就如同臺南市樸實無華的市貌。初嚐後，口感綿密立即讓人一口接一口，渾然不覺的上癮。 為了融入臺南在地特色，除了食材取材於臺南本地之外，更採用臺南糖廠的天然甘蔗糖漿，經由精心特製調配，慢火煉煮，彙集在地臺南人的寶貴意見後，再與臺南本地的飲食文化做緊密的結合，調配出獨具臺南風味甜度適中以及細緻綿密的口感。","open_time":"週一~週五11:30–18:00 週六~週日10:00–19:30","district":"安平區","address":"708 臺南市安平區古堡街51-4號","tel":"+886-6-2235399","fax":"","lat":23.00204,"long":120.16141,"services":[],"category":["飲料冰品"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1085,"lang":"zh-tw","name":"韓金婆婆豆腐酪 安平門市","summary":"韓金婆婆養生杏仁茶是以南杏仁和北杏仁為主要原料。製作過程注重水質，以竹碳、麥飯石淨化之水質製作，更採用可促進腸內益菌生長的有機寡糖，讓杏仁茶不為身體帶來任何的負擔，更能促進健康，而且加了新鮮的土豆仁，讓杏仁茶含有些許的土豆仁香更加誘人。 　　韓金婆婆堅持傳統手工作法，不添加人工杏仁精，讓杏仁茶擁有天然的香味守護現代人的健康，低卡低熱量健康又養生，是慢活輕食之最佳選擇。","introduction":"韓金婆婆是位堅強刻苦的台灣阿嬤，當年靠著好手藝挑起養育子女的責任，日治時期一位日本師傅贈與韓金婆婆獨家配方，因早期製作時，形如豆腐狀的方塊形，因此取名豆腐酪。而當韓金婆婆年邁時，罹患失智症，由么女韓麗玉長期照護，為了讓母親得到更好的食物營養補給，么女韓麗玉便傳承了韓金婆婆五十年的手藝，全心投入豆腐酪研發製作，並以父姓「韓」母名「金」命名為韓金婆婆，表達反哺之恩\r\n\r\n韓金婆婆養生杏仁茶是以南杏仁和北杏仁為主要原料。製作過程注重水質，以竹碳、麥飯石淨化之水質製作，更採用可促進腸內益菌生長的有機寡糖，讓杏仁茶不為身體帶來任何的負擔，更能促進健康，而且加了新鮮的土豆仁，讓杏仁茶含有些許的土豆仁香更加誘人。 　　韓金婆婆堅持傳統手工作法，不添加人工杏仁精，讓杏仁茶擁有天然的香味守護現代人的健康，低卡低熱量健康又養生，是慢活輕食之最佳選擇。\r\n\r\n&nbsp;","open_time":"週二~週日10:00–19:00，週一休息","district":"安平區","address":"708 臺南市安平區安平路760號","tel":"+886-6-2216580","fax":"","lat":23.00017,"long":120.16243,"services":[],"category":[],"consume":[],"update_time":"2018-12-13 15:41:57"},{"id":1087,"lang":"zh-tw","name":"修安扁擔豆花","summary":"成立於民國88年，本著一步一腳印，用料實在來贏得在地人的讚賞，古早味與細膩的口感，堅持3大原則品質、衛生、不添加人工香料，以純手工製造。修安豆花是手工古早味，所以用濃、純、香來形容它再適合不過了！另外還具有清毒解熱的功效呢!","introduction":"成立於民國88年，本著一步一腳印，用料實在來贏得在地人的讚賞，古早味與細膩的口感，堅持3大原則品質、衛生、不添加人工香料，以純手工製造。 修安豆花是手工古早味，所以用濃、純、香來形容它再適合不過了！另外還具有清毒解熱的功效呢!","open_time":"週一~週日08:00~22:00","district":"中西區","address":"700 臺南市中西區 國華街三段157號","tel":"+886-6-2261069","fax":"","lat":22.99725,"long":120.19875,"services":[],"category":["飲料冰品"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1088,"lang":"zh-tw","name":"麻豆阿樹碗粿","summary":"阿樹碗粿是麻豆地區最早的批發商，秉持著30多年三代家傳手藝的作法，延續祖父、伯父、父親三代傳承下來的好手藝，呈現出麻豆傳統味。純在來米製作，佐以特製滷汁醬料，口味獨特。 　　嚴選在來米磨成米漿，加上香噴噴的肉燥中藥浸滷的後腿豬肉片，再把水煮蛋化成一抹新月完成的Q潤碗粿，搭配上獨家熬煮沾醬，齒頰留香值得一嚐。冷冷吃特別有Q感，是爽口台式輕食。","introduction":"阿樹碗粿是麻豆地區最早的批發商，秉持著30多年三代家傳手藝的作法，延續祖父、伯父、父親三代傳承下來的好手藝，呈現出麻豆傳統味。純在來米製作，佐以特製滷汁醬料，口味獨特。 　　嚴選在來米磨成米漿，加上香噴噴的肉燥中藥浸滷的後腿豬肉片，再把水煮蛋化成一抹新月完成的Q潤碗粿，搭配上獨家熬煮沾醬，齒頰留香值得一嚐。冷冷吃特別有Q感，是爽口台式輕食。\r\n\r\n除此之外，阿樹碗粿對外也積極參加各大展售活動，推廣自家特色，至今已成為來到台南麻豆非吃不可的在地小吃。嚴選新、舊在來米依一定比例混合磨成米漿，加入肉燥、中藥浸滷過的後腿豬肉片、水煮蛋，搭配獨家熬煮沾醬，入口Q中帶嫩，齒頰留香不油膩。\r\n&nbsp;","open_time":"週一~週日09:00-17:00","district":"麻豆區","address":"721 臺南市麻豆區小埤里苓子林1-10號","tel":"+886-6-5711898","fax":"","lat":23.18321,"long":120.23683,"services":[],"category":[],"consume":[],"update_time":"2018-12-13 15:41:57"},{"id":1090,"lang":"zh-tw","name":"辛村籽滷味","summary":"創業36年，由現任老板的母親所創立於臺南市南區，12年前遷移至安平現址繼續營業。本店滷味最大的特色是當天現做現賣，絕不隔夜，確保食材新鮮，不冷藏不冷凍不冰鎮。嚐過辛村籽滷味的鴨翅，您將會發現除了保有鴨翅本身的Q勁之外，表面上所存留的炭燻香純，是一般滷味無法媲美的。","introduction":"創業36年，由現任老板的母親所創立於臺南市南區，12年前遷移至安平現址繼續營業。本店滷味最大的特色是當天現做現賣，絕不隔夜，確保食材新鮮，不冷藏不冷凍不冰鎮。 　　嚐過辛村籽滷味的鴨翅，您將會發現除了保有鴨翅本身的Q勁之外，表面上所存留的炭燻香純，是一般滷味無法媲美的。","open_time":"週二~週日09:30–14:00，週一休息","district":"安平區","address":"708 臺南市安平區平生路38-1號","tel":"+886-6-2213341","fax":"+886-6-2266299","lat":23.00064,"long":120.16439,"services":[],"category":["中式美食","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1092,"lang":"zh-tw","name":"阿輝炒鱔魚","summary":"老闆許全輝先生，得自父親喜宴辦桌的功力，因此對鱔魚的調理別有心得。再加上曾用心與各家名師切磋學習，其功力的深淺從絡繹不絕的顧客便可見一般。 \r\n鱔魚意麵是台南特有名產。大火快炒後鱔魚的清脆爽口，加上台南的名產--意麵，以特別製作的精中寬麵條，經油炸處理製成再搭配獨特酸甜配料，烈火轟炒，轉眼間熱騰騰鱔魚意麵挑人食慾。","introduction":"父親喜宴辦桌的功力，多年來已成為臺南當地最知名的小吃店之一，老店位在延平市場，鱔魚是臺灣南部的知名小吃，鱔魚都是當天處理，食材鮮度掛保證一口就吃的出來。乾炒鱔魚意麵:集合了酸、甜、鹹、辣、鮮於一碗的芡汁是用洋蔥、胡椒粉、純米醋、糖等熬煮製作，炒的時候配上南部特有的油炸意麵與蒜頭、高麗菜、洋蔥、青蔥大火轟炒，鱔魚吃起來口感脆脆的，與帶甜味的醬汁炒起來很對味。","open_time":"週一~週日14:30–20:00","district":"中西區","address":"700 臺南市中西區西門路2段352號","tel":"+886-6-2215540","fax":"","lat":22.99802,"long":120.20042,"services":[],"category":["地方小吃","麵食醬料"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1095,"lang":"zh-tw","name":"龍門客棧餐廳","summary":"創立於2003年，以七股特有農漁產品為特色料理，結合地方產業、推廣在地文化、傳統美食之發揚。","introduction":"創立於2003年，以七股特有農漁產品為特色料理，結合地方產業、推廣在地文化、傳統美食之發揚，並與七股鹽山、潟湖、黑面琵鷺旅遊景點相輝映。 虱目魚背部魚鰭經泡漬白蔭醬油冰糖約一天，再經日曬半天後，可以燒烤或油炸。 　　產品純天然食材製作，未經其他化學添加物，保持魚肉鮮甜美味。","open_time":"週一~週五10:00–02:30 週六~週日10:00–21:00","district":"七股區","address":"724 臺南市七股區中寮里8-41號","tel":"+886-6-7800658","fax":"","lat":23.15679,"long":120.11562,"services":[],"category":["中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1096,"lang":"zh-tw","name":"日勿rhalife - 赤崁糖原糖概念館","summary":"赤崁糖另帶著一般黑糖所沒有的「龍眼碳焙香味」，100%甘蔗汁直煉，無添加、零加工未抽「糖蜜」之真黑糖，經檢驗含26種營養素，是最優質的「天然複合維生素」，為頂級廚師、烘焙師提味之「夢幻食材」。","introduction":"1990年總監吳易隆傳承「孔明鼎」古法，創新改良種蔗方式，研發以海帶、蘿蔔葉等82種植物堆肥滋養甘蔗。2006年與嘉南大學食品科技系產學合作，研發保存黑糖「柵欄技術」。2008年以黑糖古名「赤崁糖」註冊為商標，經過近400年，終於能以臺灣自有黑糖品牌，引領世界性黑糖養生新風潮。","open_time":"週一~週五10:00–19:00 週六~週日09:00–21:00","district":"中西區","address":"700 臺南市中西區永福路二段188號","tel":"+886-6-2230209","fax":"","lat":22.99598,"long":120.20211,"services":[],"category":["伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1098,"lang":"zh-tw","name":"玉井區農會熱情小子芒果冰館","summary":"玉井農會致力推展芒果、水果產業，而擁有「芒果的故鄉」的美名-聞名中外，近年來為因應消費者多元化的需求，更以深耕研發在地口味的農產加工品且注入人文元素，希望以新風貌來展現農產品的多元化面向。「約定手禮」即是結合地方特色農產品-芒果干和情人果酸酸甜甜不同風味口感，以在地農村為故事背景，連結當地文化情感，希望能同時擄獲不同消費族群的心，並傳遞真、善、美的意念。","introduction":"玉井農會致力推展芒果、水果產業，而擁有「芒果的故鄉」的美名-聞名國內外，近年來為因應消費者多元化的需求，更以深耕研發在地口味的農產加工品且注入人文元素，希望以新風貌來展現農產品的多元化面向。 　　\r\n「約定手禮」即是結合地方特色農產品-芒果干和情人果酸酸甜甜不同風味口感，以在地農村為故事背景，連結當地文化情感，希望能同時擄獲不同消費族群的心，並傳遞真、善、美的意念。","open_time":"週一~週日08:00-18:00","district":"玉井區","address":"714 臺南市玉井區中正路139號","tel":"+886-6-5748552","fax":"","lat":23.12878,"long":120.46821,"services":[],"category":["飲料冰品","伴手好禮","農產好物"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1100,"lang":"zh-tw","name":"合進製麵場 （合進關廟麵 ）Hejin Guanmiao noodles","summary":"合進關廟麵顛覆傳統老舊型態，創立新的品牌印象提升產品價值，讓舊有的傳統古法能夠以新的氣象，繼續傳承下去。關廟麵不添加任何防腐劑，傳承古法使用太陽曬乾方式，讓麵條能永久保存，也讓麵條變得更香Q可口，即使現在多半用快速烘焙的機器那麼多，但能夠做出的天然香味，確是坊間不多見的獨特口味。","introduction":"合進關廟麵顛覆傳統老舊型態，創立新的品牌印象提升產品價值，讓舊有的傳統古法能夠以新的氣象，繼續傳承下去。關廟麵不添加任何防腐劑，傳承古法使用太陽曬乾方式，讓麵條能永久保存，也讓麵條變得更香Q可口，即使現在多半用快速烘焙的機器那麼多，但能夠做出的天然香味，確是坊間不多見的獨特口味。","open_time":"週一~週五08:00–17:30週六09:00–17:00，週日休息","district":"關廟區","address":"718 臺南市關廟區仁愛路583號","tel":"+886-6-5951111","fax":"","lat":22.9668,"long":120.33575,"services":[],"category":["地方小吃","麵食醬料","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1101,"lang":"zh-tw","name":"村家味米豆簽麵","summary":"傳統風味的米豆麵，幾乎已經要被眾多的新奇的食品淹沒在時代的洪流裡了，這懷念的古早味，一直深深烙印在記憶的味蕾裡，每當吃到一口口米豆麵，就像乘著時光機器快速回到過去，再次用味蕾的記憶與外婆溫暖的關懷緊緊相擁。","introduction":"現在這傳統風味的米豆麵，幾乎已經要被眾多的新奇的食品淹沒在時代的洪流裡了，這懷念的古早味，一直深深烙印在記憶的味蕾裡，每當吃到一口口米豆麵，就像乘著時光機器快速回到過去，再次用味蕾的記憶與外婆溫暖的關懷緊緊相擁。 　　自創立起，產品研發皆堅持用料天然與保存傳統風味，致力在創新中尋求突破，堅持以「好產品，帶來好客戶」信念，將產品用心做到最好。","open_time":"週一~週五09:00–17:30，週六~週日休息","district":"東區","address":"701 臺南市東區崇德六街47號","tel":"+886-6-2909961","fax":"","lat":22.97578,"long":120.2272,"services":[],"category":[],"consume":[],"update_time":"2018-12-13 15:41:57"},{"id":1102,"lang":"zh-tw","name":"蓮圃園蓮產品DIY觀光工廠","summary":"麵包店成立於民國61年，後有政策推展地方產業，一鄉一產業興起，白河蓮花節開辦，即配合所製蓮子加工產品為拌手禮達15年，種類達40餘項。由於工作場所及遊客參觀需求，92年成立蓮圃園農產加工廠，使遊客亦能參觀蓮子產品製作。民國99年政策提倡米食，本廠全方位再研發100%無麵粉製作烘焙米食，現成熟產品16種，包括米包(麵包)品質口感均勝先進國家，8月5日在農委會一樓大廳發表會，承農糧署、穀研所及各單位一致讚賞。","introduction":"麵包店成立於民國61年，後有政策推展地方產業，一鄉一產業興起，白河蓮花節開辦，即配合所製蓮子加工產品為拌手禮達15年，種類達40餘項。 　　由於工作場所及遊客參觀需求，92年成立蓮圃園農產加工廠，使遊客亦能參觀蓮子產品製作。民國99年政策提倡米食，本廠全方位再研發100%無麵粉製作烘焙米食，現成熟產品16種，包括米包(麵包)品質口感均勝先進國家，8月5日在農委會一樓大廳發表會，承農糧署、穀研所及各單位一致讚賞。","open_time":"週一~週日08:00~18:00","district":"白河區","address":"732 臺南市白河區河東里99-1號","tel":"+886-6-6841188","fax":"","lat":23.34546,"long":120.43384,"services":[],"category":["地方小吃","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1103,"lang":"zh-tw","name":"牧大畜牧場（瑞牧二場）","summary":"在臺南市的一個小村落─菁寮里，那兒正是「無米樂冠軍米」的故鄉，牧大畜牧場藉著如此純淨無污染的環境，以飼養中小雞為主，由於環境清潔，配合細心與愛心的飼養管理，育成的中雞整齊度與健康情況都相當不錯。為精益求精，更引進德國啄木鳥牌的全溫控空調雞舍，使得中雞品質更優質，而後飼養蛋雞自創品牌古早蛋、盤古蛋、白金靈芝蛋、皮蛋等系列產品。","introduction":"在臺南市的一個小村落─菁寮里，那兒正是「無米樂冠軍米」的故鄉，牧大畜牧場藉著如此純淨無污染的環境，以飼養中小雞為主，由於環境清潔，配合細心與愛心的飼養管理，育成的中雞整齊度與健康情況都相當不錯。為精益求精，更引進德國啄木鳥牌的全溫控空調雞舍，使得中雞品質更優質，而後飼養蛋雞自創品牌古早蛋、盤古蛋、白金靈芝蛋、皮蛋等系列產品。","open_time":"週一~週日08:00~17:00","district":"後壁區","address":"731 臺南市後壁區新嘉里1-30號","tel":"+886-6-6623768","fax":"","lat":23.3689,"long":120.30607,"services":[],"category":["地方小吃","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1106,"lang":"zh-tw","name":"東山產業生產合作社","summary":"精選東山頂級咖啡豆利用獨到的烘焙技術呈現出其獨特果香風味，微酸的口感在品嘗風味上更添加味覺上的層次變化。由其飲用完後利用杯子的杯子的餘溫可鮮明的帶出獨特果香味值得您留心玩味一番。東山地方產業正處於傳統農業轉型精緻休閒農業的重要時刻，初期需以合作社為主以帶頭的方式，塑造經營新的經濟模式及產業活動。透過有系統的教育訓練及輔導逐步引導在地產業轉型，已達創造更有利的經濟環境及模式。","introduction":"精選東山頂級咖啡豆利用獨到的烘焙技術呈現出其獨特果香風味，微酸的口感在品嘗風味上更添加味覺上的層次變化。由其飲用完後利用杯子的杯子的餘溫可鮮明的帶出獨特果香味值得您留心玩味一番。 　　東山地方產業正處於傳統農業轉型精緻休閒農業的重要時刻，初期需以合作社為主以帶頭的方式，塑造經營新的經濟模式及產業活動。透過有系統的教育訓練及輔導逐步引導在地產業轉型，已達創造更有利的經濟環境及模式。","open_time":"週一~週日09:00-18:00","district":"東山區","address":"733 臺南市東山區青山里青山37之1號","tel":"+886-6-6861037","fax":"","lat":23.27973,"long":120.46861,"services":[],"category":["伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1107,"lang":"zh-tw","name":"芳榮米廠","summary":"無米樂栽培稻米的情感與香Q口感的好米責任，強調誠懇樸實【人文】才是品牌故事主角。無米樂社區是日本時代手工藺草編織袋產地的大本營，也是農村傳統婦女養家糊口重要來源之一，透過無米樂復古草編的包裝再利用，讓米有加分效果，並使產業與文化結合在一起，帶動社區觀光產業及經濟效益提昇，讓社區農民生命力再現。","introduction":"無米樂栽培稻米的情感與香Q口感的好米責任，強調誠懇樸實【人文】才是品牌故事主角。 　　無米樂區是日本時代手工藺草編織袋產地的大本營，也是農村傳統婦女養家糊口重要來源之一，透過無米樂復古草編的包裝再利用，讓米有加分效果，並使產業與文化結合在一起，帶動社區觀光產業及經濟效益提昇，讓社區農民生命力再現。\r\n台南經典伴手禮：因為紀錄片「無米樂」而轟動全國的芳榮米廠，捧紅的不僅是片中古意的主角「崑濱伯」他種的「台農七十一號」益全香米，曾打敗池上米榮獲2006年全國冠軍米王。「復古草編單包裝」禮盒，是運用稻穀收穫後剩餘的稻草作為包裝材料，響應節能減碳的設計不僅創新還非常環保，頗具意義很適合當作伴手好禮！","open_time":"週一~週六08:00–18:00，週日休息","district":"後壁區","address":"731 臺南市後壁區頂長里長短樹1號","tel":"+886-6-6622149","fax":"","lat":23.36816,"long":120.32964,"services":[],"category":["伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1108,"lang":"zh-tw","name":"舊永瑞珍喜餅","summary":"舊永瑞珍餅舖專門製造傳統糕點及俗稱「大餅」的喜餅，門市至今仍維持經營之初的方式。訂製的業務較多，也有少許門市零售，每當過年過節或婚嫁喜慶日較多的月份，十位製餅師傅總要忙到三更半夜才能完工。訂製者需於十日前訂購。","introduction":"約九十年前，日治時期，張炎在水仙宮市場旁開設舊永瑞珍製餅舖，二次大戰時毀於盟軍轟炸的戰火，戰後遷移到現址。第二代張再興，小學畢業就跟著父親學習做餅，六十年來秉持著傳承的敬業精神，不但穩固家業，奠定厚實的基礎，除了帶來財富，更成了府城傳統文化的代名詞。 　　第三代張瑞麟於五年前開始接手，張先生畢業於台大法律系，後往北京大學深造，取得博士學位後在中國大陸開設法律事務所，專做商業仲裁案件，卻因老父的期望，只好先放下事務所的業務，回鄉來接替家業。張先生仍希望弟弟或兒子能於往後幾年接手舊永瑞珍的家業，而自己仍能從事專長的法律事務。 百年老舖飄餅香：http://tncftmm.blogspot.com/2008/01/blog-post_9584.html 舊永瑞珍：http://www.libertytimes.com.tw/2003/new/sep/11/life/travel-3.htm 台南伴手禮‧舊永瑞珍喜餅：http://062223716.travel-web.com.tw/","open_time":"週一~週日09:00–21:00","district":"中西區","address":"700 臺南市中西區永福路二段181號","tel":"+886-6-2223716","fax":"","lat":22.99507,"long":120.2015,"services":[],"category":["甜點糕餅","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1109,"lang":"zh-tw","name":"松稜.擔露駐在所","summary":"堅持古法製程，醇厚滷汁細火滷煮，再用紅糖煙燻增添香味，採用「真空充氮」包裝，保留食材鮮美原味，鹹中帶甜令人齒頰留香回味無窮。","introduction":"松稜的四大堅持： 1. 運用新鮮上等原物料 ─ 決不妥協。 2. 堅持一慣傳統手法製作 ─ 程序確實。 3. 絕不添加人工調味料 ─ 天然健康。 4. 真空充氣保鮮包裝 ─ 新鮮可見。 松稜的用心經營： 1. 只為了讓客戶買得放心! 吃得健康美味又開心！ 2. 維持一貫的品質是我們不變的堅持。 3. 保持產品鮮度，當天製作當天新鮮包裝販售。 4. 使用傳統製法及運用現代化保鮮配送。 5. 擴充銷售通路，E化經營。 松稜糖燻滷味製作精神： ※ 嚴格選料 ※ 　　從選料開始即嚴格要求，松稜相信最美味的食品就要從選用原料時打好美味的基底，好的原物料是製作出美味滷味的第一道關卡，儘管成本較高，松稜仍然堅持選用最上等的原物料來製作。 ※ 陳年高湯 ※ 　　我們的滷味是用陳年醇厚的高湯，細火滷煮，將高湯中的肉汁精華慢慢熬入食材裡，煮後趁熱推入燻箱中，將紅糖倒入燒紅的鐵鍋產生濃郁的糖香，形成一種獨到的口感及香味。 ※ 傳統糖燻 ※ 　　一般我們在市面上吃到的煙燻食品，大都是西式的燻法，也就是利用木材燃燒產生煙霧及熱度來使其附著或熟成，所以在味道上會有些許的木材味道。而本公司產品乃是台灣傳統特有的煙燻 ─ 糖燻。 ※ 充氮保鮮 ※ 　　在包裝方面，因堅持不添加人工香料及防腐劑，所以特採用真空充氮包，來延長保存期限和保留食物鮮度不流失，無論冷吃熱食，皆可品嘗到不同風味與口感，當您放入口中品嘗時，鹹中帶甜的風味蔓延口中，齒頰留香，回味無窮。 ※ 產品特色 ※ 　　我們堅持每一個製作步驟都依循傳統製法，絕不加任何人工香料或添加物，更不任何防腐劑，我們要讓顧客安心吃到的每一口都是最天然的絕佳美味。 ※ 通路開發 ※ 　　為了替廣大的顧客服務，讓更多人可以品嘗到松稜糖燻滷味的美味，松稜糖燻滷味與各大網路購物通路合作，讓更多人知道松稜滷味，也提供更多更方便的銷售管道，讓親愛的顧客不用出門就可以吃到好吃松稜糖燻滷味。 相關網址:http://www.songling.com.tw","open_time":"週一~週日11:00–20:00，週二休息","district":"中西區","address":"700 臺南市中西區民族路二段405號","tel":"+886-6-2232376","fax":"","lat":22.99724,"long":120.20092,"services":[],"category":["地方小吃","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1110,"lang":"zh-tw","name":"王家庄狀元粿","summary":"狀元粿是用白米製成，將米磨成漿，壓乾做成米粉，純手工做，用花生、芝麻放入木製倒鐘器具蒸出香氣的糕點。狀元粿熱食很軟香，冷後更加Q感。","introduction":"「狀元粿」為台南早期傳統小吃，嚴選白米，將米磨成漿，壓乾做成米粉，純手工製作而成，用花生、芝麻放入木製倒鐘器具蒸出香氣的糕點，冷熱皆宜，狀元粿熱食很香軟，冷後更加Q感。","open_time":"週一~週日13:30–18:30，週二~週三休息","district":"中西區","address":"700 臺南市中西區友愛街300號","tel":"+886-6-2233239","fax":"","lat":22.99256,"long":120.19459,"services":[],"category":["地方小吃","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1111,"lang":"zh-tw","name":"寶來香餅鋪","summary":"招裨香餅，俗稱「膨餅」，大小如肉包，表面平滑，黑糖色，上蓋有四角店印「寶來香」三字，是昔日府城坐婦女月子必備的點心補品。將麻油爆香放入香餅，香餅上戳一小洞打進一個蛋，煎熟後即可食用，據說有固腰催骨、收縮子宮等功效，是府城傳統的食療方式。另一著名產品為「蒜茸枝」，使用蒜泥加麵粉揉製，搓成麻花狀再油炸，後再裹上糖粉漿待涼即成。因狀似鹿茸，故名「蒜茸枝」，其特色為脆、香、甜，是寶來香餅舖銷量最多的零嘴點心，其他還有烏豆沙，綠豆椪、肉餅等傳統糕餅也很特色。逛水仙宮市場時，別忘了來嚐一嚐。","introduction":"第一代王文榮從家鄉福州來台後，落腳定居在府城五條港，最初在海安路沙卡里巴斜對面的品來芳餅舖當師傅，娶妻後租屋於水仙宮廟旁，即今寶來香店舖處，後水仙宮漸成市集，王文榮遂在租屋處開店設舖至今。 　　王文榮的手藝習自家鄉福州，開店後為有別於品來芳，又融合台灣味，創作出屬於寶來香的獨特品牌，營造出「寶來香」的口碑。第二代王燦輝十四歲時即跟隨父親習藝，承襲父業至今，目前最小的弟弟王清源也在店裡幫忙，寶來香在水仙宮市場已營業六十餘年，一直深受府城老顧客喜愛，老台南人都知道水仙宮市場內的有一家古早味的糕餅舖「寶來香」。 寶來香：http://tw.lifestyle.yahoo.com/biz.html?bizid=1a6e3c38704f58a6 嚇酷．美食網：http://www.06090385.shopcool.com.tw/ 傳承： 創辦人：王文榮 第一代　王文榮 第二代　王燦輝、王清源 沿革： 　　招裨香餅，俗稱「膨餅」，大小如肉包，表面平滑，黑糖色，上蓋有四角店印「寶來香」三字，是昔日府城坐婦女月子必備的點心補品。將麻油爆香放入香餅，香餅上戳一小洞打進一個蛋，煎熟後即可食用，據說有固腰催骨、收縮子宮等功效，是府城傳統的食療方式。另一著名產品為「蒜茸枝」，使用蒜泥加麵粉揉製，搓成麻花狀再油炸，後再裹上糖粉漿待涼即成。因狀似鹿茸，故名「蒜茸枝」，其特色為脆、香、甜，是寶來香餅舖銷量最多的零嘴點心，其他還有烏豆沙，綠豆椪、肉餅等傳統糕餅也很特色。逛水仙宮市場時，別忘了來嚐一嚐。","open_time":"週二~週日08:00–16:00，週一休息","district":"中西區","address":"700 臺南市中西區神農街8號","tel":"+886-6-2276886","fax":"","lat":22.99691,"long":120.19819,"services":[],"category":["甜點糕餅","伴手好禮"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1112,"lang":"zh-tw","name":"江水號","summary":"","introduction":"日治時期，日人開闢西市場後面空地做為露店，以增加市民夏天夜晚的休閒，也促進銀座（中正路）的商機，露店多為台灣人開設的點心攤，今日台南近百年的著名點心店，很多都發基於此，江水號也是。 　　\r\n\r\n當時，西市場前的淺草商店街有各式各樣的商店、遊戲間，附近還有戲院、劇院等，第一代黃江水在此設甜點、冰品攤，非常適合台南炎熱的夏天，再加上口味獨特，非常受遊客的青睞。戰後，中正路更是台南的商業中心，沙卡里巴早已聞名全台，就連曾住過台南的日本客人，每回台灣，一定要回台南重享往日的難忘滋味。至今二、三代仍於此營業，秉持傳統的工法，傳承美味的飲食，台南人真的很幸福。\r\n\r\n江水號：http://bbs.djorz.com/read-orz-tid-33019-wd-1280.html\r\n台南江水號：http://www.ck101.com/forums/archiver/tid-1198570.html\r\n台南江水號：http://tw.myblog.yahoo.com/yuanpao-blog/article?mid=87&amp;prev=88&amp;next=86&amp;l=f&amp;fid=9\r\n傳承： 創辦人：黃江水 第一代　黃江水 第二代　黃火木 第三代　黃東堯\r\n特色：\r\n八寶冰，所有材料都煮得軟硬適中，尤其湯圓Ｑ到讓人驚訝，其他還有紅豆圓仔湯、米糕粥、花生湯，不論冷熱都有其獨特的滋味。\r\n來江水號吃過冰品，就會知道，為什麼到現在他們還堅持用手工做料，雖然無法大量生產，也無法創造大財富，但他們所得到的讚譽，使江水號代代甘之如飴。\r\n\r\n&nbsp;","open_time":"週一~週日 12:00–21:00，週二休息 ","district":"中西區","address":"700 臺南市中西區國華街3段16巷13號","tel":"+886-6-2258494","fax":"","lat":22.99332,"long":120.1979,"services":[],"category":[],"consume":[],"update_time":"2018-12-13 15:41:57"},{"id":1113,"lang":"zh-tw","name":"莉莉水果店","summary":"莉莉水果店陪伴台南人走過逾半世紀，李先生積極分享及健康愉快的經營方式是其特色，使台南的觀光旅遊多了一處景點。","introduction":"莉莉水果店創始人李澤先生，於日治時期在府前路南門市場內經營蔬果攤，戰後民國三十五年，召集同業成立南台物產股份有限公司，其前身為台灣青果株式會社台南支店，為創會董事。因採購方便，遂於府前路住家開設水果店兼擺麵攤經營，當時長女在美軍俱樂部服務，美軍總以小名「莉莉」暱稱，「莉莉水果店」就是這樣命名的。 　　因莉莉在美軍俱樂部上班之便，購得一台美製的果汁機，新鮮果汁初上市也是本店的創舉。水果店附近有很多機關單位，應單身漢上班族的要求，將麵攤轉型為月結包飯，形成當時台南最早的自助餐店，中、晚二餐當時的收費是240元，三餐為300元，每日食客越百人，相當熱鬧。 　　民國四十六年，將竹木屋舊店改建為二樓三成為今貌，正式申請執照掛上招牌。李澤先生常在南台的批發市場，店務大都由太太及兒女們共同照料，長子李悉木退伍成家後接管店務，前後約三十年，以貨真價實的經營原則，奠定了良好的基礎。尤其每年的中秋節，代客包辦寄送服務送禮的麻豆文旦、白柚，至今已四十年，亦是莉莉的特色之一。 　　民國八十一年，李悉木因健康情況不佳退休，由五男李文雄夫婦接掌店務。李文雄原本在南台批發市場做承銷商，繼承莉莉後，更積極經營管理，時時刻刻希望民眾認識水果的特色，吃出健康、美麗幸福的人生，並熱心參與同業間的聯誼活動，擔任過台南市青果商業同業公會第六、七屆的理事長。 　　民國八十八年，李先生本著回饋鄉親的熱忱，製作「莉莉水果有約」摺頁月刊，內容有認識水果、老照片的故事、看見與分享、台灣俗語、府城藝文活動等，非常精彩，每期印行二千份供民眾免費索閱，發行後受到民眾熱烈迴響，發行量亦增加至四千份。民國九十年，增設網站提供資訊給電腦族群，包括府城一週水果動態、府城小紀事、府城溫馨小故事等，期望能與府城民眾的互動更為密切。 莉莉水果店：http://blog.yam.com/ir123456789/article/17528300 莉莉水果店：http://besschuang.pixnet.net/blog/post/7120756 傳承： 創辦人：李澤 第一代　李澤（父） 第二代　李悉木（兄）、第三代　李文雄（弟） 特色： 　　莉莉水果店陪伴台南人走過逾半世紀，李先生積極分享及健康愉快的經營方式是其特色，使台南的觀光旅遊多了一處景點。 店家網址：http://www.lilyfruit.com.tw/lili_about.php","open_time":"週二~週日11:00–22:30，週一休息","district":"中西區","address":"700 臺南市中西區府前路一段199號","tel":"+886-6-2137522","fax":"","lat":22.98905,"long":120.20409,"services":[],"category":["飲料冰品"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1114,"lang":"zh-tw","name":"阿憨鹹粥","summary":"鹹粥，在台南市是相當普遍的小吃，也是相當傳統的早餐種類之一。保留傳統福建漳泉二州的半粥料理方式，「阿憨鹹粥」傳承了使人能感受到的濃郁鄉土氣息，讓鹹粥重現古意風情。由鄭極老先生親手草創的「阿憨鹹粥」，秉持誠實憨厚的敬業精神，從民族路的石精臼時期開始，到現今搬遷到公園南路，已經成為許多饕客口中稱讚的美食老店。一碗鹹粥，配上一根油條；這是最傳統，也是最正統的鹹粥吃法。","introduction":"第一代創辦人鄭極，祖籍泉州，於民國三十五年在石樁臼廣安宮前設攤賣粥，以南台灣特產虱目魚為主，做成泉州式的半粥料理，因湯頭鮮美，入口即化，又因其乳名「阿憨」而揚名府城。 　　在台灣，南、北吃粥大不同，南部人喜歡以海產入味，做成飯湯；北部則大多是廣式的肉粥品。那什麼是泉州式的半粥料理呢？第二代負責人張森雄先生說，所謂的半粥就是把飯煮硬一點，再加到湯裡煮，吸取湯頭入味，但仍帶有飯粒口感的一種粥式料理，不像飯湯的湯、飯分明，也不是糊糊的粥狀。在台南還有一家小西腳的阿堂鹹粥也是這種作法，但阿堂是以土魠魚於為主。 　　廣安宮前的石樁臼曾經是台南有名的點心集結地點，十年前，因為廣安宮指定為古蹟需要整修，而拆了前面的點心攤，一時之間阿憨鹹粥、米糕店、羊肉店、排骨酥店等，不是停業，就是像阿憨鹹粥一樣，擇地另起爐灶。二年前，因為廣安宮整修遙遙無期，石樁臼又搭建成點心市集。 　　阿憨鹹粥後來遷移到公園南路現址，現在由第二代張森雄先生，也就是「阿憨」的女婿負責，接管後，他希望阿憨鹹粥除了口味好以外，也要讓客人吃的安心，而且不必再排隊。目前除了現場用餐外，還有其他虱目魚的伴手禮販賣，提昇為企業的形象。 [覓食府城] 鹹粥篇 -- 阿憨鹹粥 ：http://lost-isle.blogspot.com/2006/06/blog-post_18.html ★阿憨鹹粥：http://blog.xuite.net/maverick007/01/76247 阿憨鹹粥：http://tw.myblog.yahoo.com/yuanpao-blog/article?mid=49&amp;prev=53&amp;l=f&amp;fid=9 阿憨鹹粥：http://blog.sina.com.tw/shane/article.php?pbgid=5523&amp;entryid=577953 傳承： 創辦人：鄭極 第一代　鄭極 第二代　張森雄 特色： 　　阿憨嚴選的食材，西螺米，外海區無污染海域的新鮮牡蠣，零污染溫室香菜，一斤上百元台灣的大蒜，一斤至一斤半的成魚，而且一定要用鹹水虱目魚才不會有土味。頭家用心，吃的放心。","open_time":"週一~週日06:20~22:00","district":"北區","address":"704 臺南市北區公園南路169號","tel":"+886-6-2218699","fax":"","lat":23.00158,"long":120.2063,"services":[],"category":["中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1115,"lang":"zh-tw","name":"福榮小吃店","summary":"採用無添加物特高級麵粉，口感比一般麵條還要有嚼勁，篩選所有食材，有問題的絕對不用，特別是醋，只用玻璃瓶裝的王印烏醋，湯頭清澈不混濁，加上特製的肉燥，再來一碗大餛飩湯，配著滷蛋，就是福榮小吃店就美味的享受。","introduction":"大正十二年，第一代葉蟳先生於西市場後的露店開設飯桌，後改賣意麵。第二代葉壬癸先生於二年後開始幫忙經營，他們的意麵是油炸後的熟麵，與一般的生麵不同，燙軟後加上肉燥即可食用，雖然前置作業較費時，但相對的減少煮麵的時間，客人不必久等，而且油炸後的意麵有一股特別的酥香味。 　　第三代傳人葉瑞榮先生於民國五十九年繼承麵攤，原本不想承接賣麵的生意，但在此地營業已久，左鄰右舍都是熟人，也不捨開了幾十年的生意就此收掉，更何況不能辜負老顧客的期待，於是毅然挑起擔子，認真的做買賣。 　　第四代葉南廷，國小五年級就開始在店裡幫忙，對意麵生意不但有興趣，還有自己的經營想法，葉瑞榮先生說，他終於也有傳人，可以早點退休了。 福榮小吃店：http://map.tncg.gov.tw/store.aspx?id=1000 傳承： 創辦人：葉蟳 第一代　葉蟳 第二代　葉壬癸 第三代　葉瑞榮 第四代　葉南廷 特色： 　　採用無添加物特高級麵粉，口感比一般麵條還要有嚼勁，篩選所有食材，有問題的絕對不用，特別是醋，只用玻璃瓶裝的王印烏醋，湯頭清澈不混濁，加上特製的肉燥，再來一碗大餛飩湯，配著滷蛋，就是福榮小吃店就美味的享受。","open_time":"週一~週日08:00~21:00","district":"中西區","address":"700 臺南市中西區國華街三段16巷25號","tel":"+886-6-2212805","fax":"","lat":22.99335,"long":120.19787,"services":[],"category":["地方小吃","麵食醬料"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1116,"lang":"zh-tw","name":"赤崁棺材板","summary":"日昭和十年（1935），創辦人許六一先生於盛場（沙加里巴）開設點心攤，當時賣的點心種類有日式、洋式及台式。戰後，偶有朋有來店，指名要吃不同口味的點心，許先生靈機一動，採西式油炸麵包酥盒的作法，以雞肝、花枝及蔬菜調味勾芡後，加入掏空的酥盒內，做成的「雞肝板」待客，朋友於掀開酥盒蓋時，取笑說好像「棺材板」，最後把玩笑話認真思考，覺得「棺材板」是個不錯的點子，於是在民國四十八年正式掛出「棺材板」的招牌，沒想到大受歡迎。","introduction":"日昭和十年（1935），創辦人許六一先生於盛場（沙加里巴）開設點心攤，當時賣的點心種類有日式、洋式及台式。戰後，偶有朋有來店，指名要吃不同口味的點心，許先生靈機一動，採西式油炸麵包酥盒的作法，以雞肝、花枝及蔬菜調味勾芡後，加入掏空的酥盒內，做成的「雞肝板」待客，朋友於掀開酥盒蓋時，取笑說好像「棺材板」，最後把玩笑話認真思考，覺得「棺材板」是個不錯的點子，於是在民國四十八年正式掛出「棺材板」的招牌，沒想到大受歡迎。 　　目前點心店是由第二代許宗哲和太太許邵油理執掌，第三代許永安負責規劃行銷，並配合市政府衛生局的優良商店輔導，是台南市的模範點心店。 　　在此特別一提，二代許太太，邵油理說她的名字因該是「百合」，日語發因為「??（yu-ri）」，國民政府來台後，做戶口整頓時戶政人員不明其原因，擅自寫成「油理」，讓她難過至今，希望此後來台南光臨赤嵌點心店的朋友，看見老闆娘時能叫她一聲「??（yu-ri）」阿姨，相信你會享用到從心靈散發出來的美味好點心。 赤崁棺材板 ：http://www.taiwanesefood.com.tw/chinesefood/?cat=9&amp;paged=2 傳承： 創辦人：許六一 第一代　許六一 第二代　許宗哲 第三代　許永安 特色： 　　全台「棺材板」的創始店。","open_time":"週一~週日11:00~21:00","district":"中西區","address":"700 臺南市中西區中正路康樂市場180號攤位","tel":"+886-6-2240014","fax":"","lat":22.99242,"long":120.19607,"services":[],"category":["地方小吃","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1117,"lang":"zh-tw","name":"鄭記𩵚魠魚羹","summary":"台南人的傳統飲食承襲福州口味較多，料理種類大多是湯湯水水，如牛、羊肉湯、鹹粥、粳類等，口味喜歡帶酸甜，土魠魚粳的特色也是如此，在南台灣暑熱的天氣裡，這一類小吃特別開胃。土魠魚先醃漬過在裹粉炸到香酥脆，淋上酸甜的粳後風味絕佳，土魠魚現用現炸，特別新鮮美味，現在還有低溫宅配服務，外縣市的朋友可以打電話詢問。","introduction":"第一代鄭忠枝約於淺草商店街後的露店完成時，即進駐開店，當時露店的點心攤有賣意麵、牛肉湯、羊肉湯、芋粿、肉圓、甜點等等，鄭家賣的是土魠魚粳。台南人的傳統飲食承襲福州口味較多，料理種類大多是湯湯水水，如牛、羊肉湯、鹹粥、粳類等，口味喜歡帶酸甜，土魠魚粳的特色也是如此，在南台灣暑熱的天氣裡，這一類小吃特別開胃。 　　\r\n\r\n鄭忠枝生有五男五女，他將大菜市的店交給大兒子，也就是第二代鄭金龍，之後又幫其他的兒子到別處開新店面，在台南還有國華街的鄭記，以及海安路鄭記，都傳承鄭忠枝的手藝，鄭記土魠魚粳就是特別好吃。 　　\r\n\r\n鄭金龍於青少年時即跟隨父親習藝，根基扎實，父親才放心將老店面交給他，目前由第三代兄弟掌理店務，弟弟鄭俊賢較早入店幫忙，哥哥鄭宇欽退伍後也隨即加入行列。一般油湯店算是武行，店家看起來大多精明幹練，鄭家兄弟卻相當斯文，看起來不像油湯店的老闆，但料理功夫可不馬虎，一樣做出鄭記的標準口味，現在還有低溫宅配服務，外縣市的朋友可以打電話詢問。\r\n綜E百匯 : 美味土魠魚羹　\r\n台南道地小吃：http://enews.ccu.edu.tw/modules/news/article.php?storyid=1151\r\n台南－鄭記土魠魚羹：http://iamvicky.pixnet.net/blog/post/21694590\r\n鄭記土魠魚羹：http://ck101.com/forums/archiver/tid-1201025.html\r\n\r\n傳承：\r\n創辦人：鄭忠枝 第一代　鄭忠枝 第二代　鄭金龍 第三代　鄭宇欽、鄭俊賢\r\n\r\n特色： 　　\r\n土魠魚先醃漬過在裹粉炸到香酥脆，淋上酸甜的粳後風味絕佳，土魠魚現用現炸，特別新鮮美味。","open_time":"週一~週日08:00~20:00","district":"中西區","address":"700 臺南市中西區國華街三段16巷3號","tel":"+886-6-2240326","fax":"","lat":22.99339,"long":120.19756,"services":[],"category":["地方小吃","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1118,"lang":"zh-tw","name":"榮盛米糕","summary":"據郭家人說，阿公的手藝是從親戚那裡學來的，不管當初從何而起，現在榮盛米糕已經變成家傳手藝了。郭老得先生有著傳統台灣人的性格，非常講究原料和製作過程，例如醬油一定要用最好的，香菇選用台灣貨，糯米也挑選上好的糯米為主。由於糯米不容易煮爛，所以蒸煮糯米前要先浸泡二個小時，且蒸的時間和火候也要特別注意，否則會失去糯米的香Q原味，米糕的配料都是採用自製的肉燥、魚鬆、蔥、蒜等，吃起來口感香Q不油膩。位於原沙卡里巴地點，戰後國民政府才規劃成康樂市場，讓小吃攤設定點經營，見證了歷史變遷，口味傳統，是老台南人的最愛。","introduction":"西元一九三三年五月，日本人為了促進銀座新市街的熱鬧商況，除了在西市場旁建構淺草商場外，還於當時的世界館，即後來的全成戲院後面，搭建日後聞名全台的盛場，沙卡里巴。第一代郭老得先生於昭和十一年（1936）進駐設攤賣米糕，至今已傳三代，歷經七十二年，一碗米糕能賣這麼久，到底是什麼碗糕哩！ 　　據郭家人說，阿公的手藝是從親戚那裡學來的，不管當初從何而起，現在榮盛米糕已經變成家傳手藝了。郭老得先生有著傳統台灣人的性格，非常講究原料和製作過程，例如醬油一定要用最好的，香菇選用台灣貨，糯米也挑選上好的糯米為主。由於糯米不容易煮爛，所以蒸煮糯米前要先浸泡二個小時，且蒸的時間和火候也要特別注意，否則會失去糯米的香Q原味，米糕的配料都是採用自製的肉燥、魚鬆、蔥、蒜等，吃起來口感香Q不油膩。 　　第二代郭天順於民國五十年加入經營行列，民國六十年郭天恩退伍後業進入店裡協助幫忙，郭老得於民國八十五年才正式退休。第三代郭漢文先生也開始進入培育階段。為能使米糕的事業企業化，四年前開始研發供應冷凍米糕，透過低溫宅便送到顧客家中，外縣市的朋友可以多加利用。 隱身台灣小吃發源地　從日治時代開始的榮盛米糕：http://7003.travel-web.com.tw/ 榮勝米糕：http://blog.pylin.org/2008/05/02/833 榮盛米糕 國宴級口味：http://www.epochtimes.com/b5/6/8/27/n1434853.htm 榮盛點心：http://map.tncg.gov.tw/store.aspx?id=1068 傳承： 創辦人：郭老得 第一代郭老得 第二代郭天順、郭天恩 第三代郭漢文 特色：位於原沙卡里巴地點，戰後國民政府才規劃成康樂市場，讓小吃攤設定點經營，見證了歷史變遷，口味傳統，是老台南人的最愛。\r\n&nbsp;","open_time":"週一~週日10:30–18:00","district":"中西區","address":"700 臺南市中西區友愛街康樂市場106號","tel":"+886-6-2209545","fax":"","lat":22.99151,"long":120.19947,"services":[],"category":["麵食醬料","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1119,"lang":"zh-tw","name":"第三代虱目魚丸","summary":"自打魚漿自製純正虱目魚丸、蝦丸、肉丸等，搭配魚肚、魚皮及特製粉蒸、燕餃等、脫腸(豬小腸製)、肉燥飯及各式魯味。傳承至今已第三代經營，魚漿新鮮、自然魚丸新鮮、口味道地，所用湯頭乃魚骨、大骨及蔬菜慢火熬6小時以上，不加味精，新鮮甘甜，是給全家人好吃、健康的最佳選擇。","introduction":"台南是虱目魚的故鄉，傳說「虱目魚」是因為國姓爺鄭成功問里人「啥麼魚？」，里人因緊張，頻頻答道「啥麼魚！啥麼魚！」，後訛傳為「虱目魚」。安平文教基金會董事長何世忠，最近有新解，因為鄭成功的出生地，日本平戶也有產類似的魚，稱為「??（sa-ba）」，鄭成功在安平初見此魚，驚喜連連直呼，往後里人便將此魚命名為「虱目魚」，又稱「國姓魚」。不管如何，虱目魚料理都是台南的餐飲特色，早、中、晚餐都吃得到。 永記虱目魚丸：http://blog.yam.com/ir123456789/article/17482323 傳承： 創辦人：劉甘委 第一代　劉清泉 第二代　劉甘委 第三代　劉秀珠（妹妹）、永記劉永順（哥哥）、阿忠魚丸湯（姐姐） 沿革： 　　第一代阿公劉清泉，本來是炸油條在賣，但油條只賣早上，下午閒著也不是辦法，就以虱目魚做成魚丸，挑著扁擔到處叫賣魚丸湯，熱熱的鮮湯，可口的丸子很適合晚餐前解解饞。到了第二代劉甘委時，丸子種類多了，虱目魚的其他部位也都做成湯料，一點也不浪費。劉甘委起先以流動攤子叫賣，定點後，以湯杓敲擊湯碗，熟客聽到鐵碗的響聲就會來買，許多老台南人應該還記得。 　　劉甘委退休後，兒女也都自立在外開業，府前路一段的「第三代虱目魚丸」是女兒劉秀珠及夫婿所開設，開山路「永記虱目魚丸」則是兒子劉永順的店，還有一家在東門路一段156巷內「阿忠魚丸湯」也是女兒及夫婿所開設，傳承的手藝一致，各有其特色。台南的魚丸湯店很多，因為台南人愛喝湯，但是只用虱目魚做成丸料的湯店只有劉家，有低溫宅配服務，敬請多加利用。 特色： 　　湯料種類很多，皆以新鮮虱目魚漿為底，有脆丸、蝦丸和肉丸，還有虱目魚皮、燕餃、脆腸等，其特色是將虱目魚丸做成菱角狀，湯頭則以大骨及虱目魚骨、魚脊肉熬製而成，因工料費時費力，所以價位不低，但在台南可說司空見慣，外縣市朋友請不要覺得不可思議。","open_time":"週一~週日06:00–14:00","district":"中西區","address":"700 臺南市中西區府前路一段210號","tel":"+886-6-2209539","fax":"","lat":22.98913,"long":120.20506,"services":[],"category":["地方小吃","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1120,"lang":"zh-tw","name":"松竹當歸鴨","summary":" 松竹當歸麵線：www.ck101.com/forums/archiver/tid-1197832.html 傳承： 創辦人：陳古松 第一代　陳古松 第二代　陳明詮 沿革： 民生路開山宮旁有一家松竹當歸鴨，是第一代老闆陳古松於民國三十六年開設的，現由第二代陳明詮先生執掌店務。每日午、晚餐時間一到總是坐滿了客人，中間的點心時間也沒停歇過。\r\n會特別介紹「松竹」的原因是，從開店六十年以來，營業項目未曾更改，所有的湯品都是當歸湯，湯料除了鴨肉以外還有鴨內臟，都是現燙的，還有肉燥麵，不是一般的意麵，是油麵，這兩種都屬福州式麵條，以台南傳統小吃來說比較正式一點。","introduction":"台南早期有一句玩笑話「木耳燉當歸」，是由台語歌謠「望你早歸」的諧音而來。當歸補血，鴨肉滋補，是流傳已久的進補食品，而且鴨肉比雞肉耐燉，長時間燉煮肉絲纖維也不會散開，湯質較清澈，雞肉則會散成粉碎狀影響湯質，不喜歡鴨肉的人會以鱸魚或豬心、胛心肉來代替。 　　台南因為開港較早，南北貨流通，早期民權路西門城外有很多中藥材的批發店或漢醫館，至今尚有幾家仍在原址開店。或許是因為材料來源之便，「當歸鴨」在台南似乎也很普遍，例如府前路「三好一公道」、國華街「亞德」、民族路古都鴨家莊、夏林路客再來、民族路三段原水仙宮的六十年老店等等，不勝枚舉。各家使用的藥材雖不盡相同，但最重要的還是「當歸」這一味，其實「當歸」味苦，所以要放冰糖調味，這也是台南美食之所以比較道地的因素吧！因為台南早期糖間多，所產的冰糖有「府玉」之美稱。 松竹當歸麵線：www.ck101.com/forums/archiver/tid-1197832.html 傳承： 創辦人：陳古松 第一代　陳古松 第二代　陳明詮 沿革： 　　民生路開山宮旁有一家松竹當歸鴨，是第一代老闆陳古松於民國三十六年開設的，現由第二代陳明詮先生執掌店務。每日午、晚餐時間一到總是坐滿了客人，中間的點心時間也沒停歇過，店裡幫忙的都是家族成員，偶而也會看見穿西裝打領帶開賓士轎車的客人停下來，筆者採訪當天比較冷，還看見一位穿毛皮大衣的貴婦，一樣坐在騎樓間的餐桌上，喝湯的神情津津有味，似乎喝了當歸湯以後，真的有滋補到感覺，讓人直想呼喊「當歸鴨萬歲！」。 特色： 　　會特別介紹「松竹」的原因是，從開店六十年以來，營業項目未曾更改，所有的湯品都是當歸湯，湯料除了鴨肉以外還有鴨內臟，都是現燙的，還有肉燥麵，不是一般的意麵，是油麵，這兩種都屬福州式麵條，以台南傳統小吃來說比較正式一點。\r\n\r\n&nbsp;","open_time":"週一~週日11:00-22:00","district":"中西區","address":"700 臺南市中西區民生路一段152號","tel":"+886-937-363006","fax":"","lat":22.99427,"long":120.20029,"services":[],"category":["地方小吃","中式美食"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1121,"lang":"zh-tw","name":"甘本堂蛋糕烘焙坊","summary":"第一代陳清吉先生於日治時期，在現忠義國小對面牧場販售牛奶，第二代陳本長先生，也就是甘本堂創辦人，與日本師傅田甘秀一在台南打石街（今民生路一段）開設日式和?子店，以兩人的名字取其一，命名為「甘本堂」。第三代，次子陳茂雄先生繼承，將甘本堂轉型為西點麵包店。民國九十五年再傳第四代陳奕彰與媳婦謝依倫女士繼續經營，陳奕彰先生亦曾到日本學習製作和子技術，接承父業之前曾任職於台北多家五星級飯店，可說是匯集台日今昔的各項手藝於一身，接手甘本堂以來，除了致力維持傳統口味外，也不斷的開發新產品，為了因應時代潮流，讓老店走出新","introduction":"第一代陳清吉先生於日治時期，在現忠義國小對面牧場販售牛奶，第二代陳本長先生，也就是甘本堂創辦人，與日本師傅田甘秀一在台南打石街（今民生路一段）開設日式和?子店，以兩人的名字取其一，命名為「甘本堂」。之後日本戰敗，甘本堂由陳本長先生獨力撐起，民國六十四年由第三代，次子陳茂雄先生繼承，將甘本堂轉型為西點麵包店，民國九十五年再傳第四代陳奕彰與媳婦謝依倫女士繼續經營，至今已有八十八年歷史。 　　陳奕彰先生亦曾到日本學習製作和?子技術，接承父業之前曾任職於台北多家五星級飯店，可說是匯集台日今昔的各項手藝於一身，接手甘本堂以來，除了致力維持傳統口味外，也不斷的開發新產品，為了因應時代潮流，讓老店走出新風貌，重新裝潢店面、設計包裝，使甘本堂在台南的西點麵包店別具一格。 甘本堂蛋糕烘焙坊：http://map.tncg.gov.tw/store.aspx?id=1088 傳承： 創辦人：陳本長 第一代　陳清吉 第二代　陳本長 第三代　陳茂雄 第四代　陳奕彰","open_time":"\"週一~週六09:00–21:30 週日10:00–19:00\"","district":"中西區","address":"700 臺南市中西區民生路一段35號","tel":"+886-6-2233632","fax":"","lat":22.99303,"long":120.2037,"services":[],"category":["甜點糕餅","飲料冰品"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"},{"id":1122,"lang":"zh-tw","name":"莊子土豆仁湯","summary":"賣土豆仁湯ㄟ」的店址總共移了四次，現在位於民生路、海安路口轉角處，自從海安路開通後，商機越來越好，外地來客卻常常找不到「賣土豆仁湯ㄟ」在那裡？於是第三代莊世滄因應客人要求，給店裡取個名字「莊子」，順便把店面重新裝潢整理，把阿公的相片也掛上去當招牌。期望大家路過時能耳目一新。","introduction":"台南早期路邊攤和流動攤販很多，更早以前，在晚清時期甚至有挑扁擔沿街叫賣的擔子，所以台語說的「擔仔」、「路邊擔仔」，是指挑擔沿街叫賣的擔子。早期「擔仔」都沒字號，大概以人的特徵或所賣的物品取名，例如「擔仔麵」、「豆花擔」、「賣魚丸湯ㄟ」、「阿憨鹹粥」等等。漸漸的，這些行業也因世代傳承有了新局面，子孫開店設舖取名字，但大多沒忘記由何而來，台南因為有這些傳統而可愛。 這家店其實已經開了非常久了..不過最近老店新開..：http://www.mobile01.com/waypointdetail.php?id=3378 台南‧莊子土豆仁湯：http://www.ck101.com/forums/archiver/tid-1198570.html 傳承： 創辦人：莊清 第一代　莊清 第二代　莊文彬 第三代　莊世滄 沿革： 　　第一代莊清，於民國三十五年開辦時也沒取店號，顧客都稱他「賣土豆仁湯ㄟ」，第二代莊文彬，國中一年級就開始學煮土豆仁湯。花生從來都不是便宜的五穀雜糧，尤其近幾年台灣物資高漲，但店家仍堅持用台灣土產的花生，老闆娘說，台灣農業技術發達，農產品質水準高，除非不夠用，否則根本不必進口，進口那有好貨色，都是「人揀剩」的。因為原料物一直不降價，最近可能考慮調漲單價。 　　「賣土豆仁湯ㄟ」的店址總共移了四次，現在位於民生路、海安路口轉角處，自從海安路開通後，商機越來越好，外地來客卻常常找不到「賣土豆仁湯ㄟ」在那裡？於是第三代莊世滄因應客人要求，給店裡取個名字「莊子」，順便把店面重新裝潢整理，把阿公的相片也掛上去當招牌。期望大家路過時能耳目一新。 特色： 　　店家雖然常搬家，但總沒離開海安路附近，海安路近十年的工程，很多商家都是受害者，也算是海安路變遷的見證者之一。另外，煮五穀類的甜湯過程繁複，不易學習，後代人願意傳承，是台南文化的幸事。","open_time":"週二~週日14:00–22:00，周一休息","district":"中西區","address":"700 臺南市中西區民生路二段86號","tel":"+886-6-2218529","fax":"","lat":22.9954,"long":120.19681,"services":[],"category":["飲料冰品"],"consume":["美食"],"update_time":"2018-12-13 15:41:57"}];